{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\"": 1,
      "$": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "_": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "{": 83,
      "|": 84,
      "}": 85,
      "~": 86,
      "°": 87,
      "·": 88,
      "Ö": 89,
      "á": 90,
      "â": 91,
      "í": 92,
      "ā": 93,
      "ī": 94,
      "Ś": 95,
      "ū": 96,
      "ə": 97,
      "ɦ": 98,
      "ɪ": 99,
      "ɾ": 100,
      "ʊ": 101,
      "ʱ": 102,
      "ˈ": 103,
      "ː": 104,
      "ί": 105,
      "α": 106,
      "δ": 107,
      "ν": 108,
      "ς": 109,
      "ό": 110,
      "ا": 111,
      "ب": 112,
      "ت": 113,
      "ر": 114,
      "ھ": 115,
      "ँ": 116,
      "ं": 117,
      "ः": 118,
      "अ": 119,
      "आ": 120,
      "इ": 121,
      "ई": 122,
      "उ": 123,
      "ऊ": 124,
      "ऋ": 125,
      "ए": 126,
      "ऐ": 127,
      "ऑ": 128,
      "ओ": 129,
      "औ": 130,
      "क": 131,
      "ख": 132,
      "ग": 133,
      "घ": 134,
      "ङ": 135,
      "च": 136,
      "छ": 137,
      "ज": 138,
      "झ": 139,
      "ञ": 140,
      "ट": 141,
      "ठ": 142,
      "ड": 143,
      "ढ": 144,
      "ण": 145,
      "त": 146,
      "थ": 147,
      "द": 148,
      "ध": 149,
      "न": 150,
      "प": 151,
      "फ": 152,
      "ब": 153,
      "भ": 154,
      "म": 155,
      "य": 156,
      "र": 157,
      "ल": 158,
      "ळ": 159,
      "व": 160,
      "श": 161,
      "ष": 162,
      "स": 163,
      "ह": 164,
      "़": 165,
      "ऽ": 166,
      "ा": 167,
      "ि": 168,
      "ी": 169,
      "ु": 170,
      "ू": 171,
      "ृ": 172,
      "े": 173,
      "ै": 174,
      "ॉ": 175,
      "ो": 176,
      "ौ": 177,
      "्": 178,
      "।": 179,
      "॥": 180,
      "०": 181,
      "१": 182,
      "२": 183,
      "३": 184,
      "४": 185,
      "५": 186,
      "६": 187,
      "७": 188,
      "८": 189,
      "९": 190,
      "॰": 191,
      "ত": 192,
      "ভ": 193,
      "র": 194,
      "া": 195,
      "ਤ": 196,
      "ਭ": 197,
      "ਰ": 198,
      "ਾ": 199,
      "ત": 200,
      "ભ": 201,
      "ર": 202,
      "ા": 203,
      "ତ": 204,
      "ଭ": 205,
      "ର": 206,
      "ା": 207,
      "இ": 208,
      "த": 209,
      "ந": 210,
      "ய": 211,
      "ா": 212,
      "ி": 213,
      "்": 214,
      "ం": 215,
      "ః": 216,
      "అ": 217,
      "ఆ": 218,
      "ఇ": 219,
      "ఈ": 220,
      "ఉ": 221,
      "ఋ": 222,
      "ఎ": 223,
      "ఏ": 224,
      "ఐ": 225,
      "ఒ": 226,
      "ఓ": 227,
      "ఔ": 228,
      "క": 229,
      "ఖ": 230,
      "గ": 231,
      "ఘ": 232,
      "చ": 233,
      "ఛ": 234,
      "జ": 235,
      "ఞ": 236,
      "ట": 237,
      "ఠ": 238,
      "డ": 239,
      "ఢ": 240,
      "ణ": 241,
      "త": 242,
      "థ": 243,
      "ద": 244,
      "ధ": 245,
      "న": 246,
      "ప": 247,
      "ఫ": 248,
      "బ": 249,
      "భ": 250,
      "మ": 251,
      "య": 252,
      "ర": 253,
      "ల": 254,
      "ళ": 255,
      "వ": 256,
      "శ": 257,
      "ష": 258,
      "స": 259,
      "హ": 260,
      "ా": 261,
      "ి": 262,
      "ీ": 263,
      "ు": 264,
      "ూ": 265,
      "ృ": 266,
      "ె": 267,
      "ే": 268,
      "ై": 269,
      "ొ": 270,
      "ో": 271,
      "ౌ": 272,
      "్": 273,
      "ṅ": 274,
      "ṇ": 275,
      "ṣ": 276,
      "ṭ": 277,
      "Ἰ": 278,
      "‌": 279,
      "‍": 280,
      "–": 281,
      "—": 282,
      "‘": 283,
      "’": 284,
      "†": 285,
      "•": 286,
      "′": 287,
      "″": 288,
      "₹": 289,
      "ⓘ": 290,
      "th": 291,
      "an": 292,
      "in": 293,
      "the": 294,
      "er": 295,
      "on": 296,
      "al": 297,
      "ar": 298,
      "en": 299,
      "es": 300,
      "at": 301,
      "di": 302,
      "ed": 303,
      "or": 304,
      "and": 305,
      "In": 306,
      "as": 307,
      "of": 308,
      "is": 309,
      "ion": 310,
      "Indi": 311,
      "it": 312,
      "ic": 313,
      "re": 314,
      "ing": 315,
      "्र": 316,
      "्य": 317,
      "to": 318,
      "ent": 319,
      "India": 320,
      "om": 321,
      "ur": 322,
      "ार": 323,
      "st": 324,
      "le": 325,
      "ou": 326,
      "am": 327,
      "ly": 328,
      "ec": 329,
      "il": 330,
      "్ర": 331,
      "्त": 332,
      "ान": 333,
      "Th": 334,
      "ad": 335,
      "ter": 336,
      "ol": 337,
      "ri": 338,
      "रा": 339,
      "ార": 340,
      "ch": 341,
      "र्": 342,
      "em": 343,
      "ation": 344,
      "के": 345,
      "म्": 346,
      "The": 347,
      "19": 348,
      "ul": 349,
      "ver": 350,
      "li": 351,
      "20": 352,
      "भार": 353,
      "भारत": 354,
      "లు": 355,
      "मे": 356,
      "ra": 357,
      "ro": 358,
      "ce": 359,
      "ag": 360,
      "for": 361,
      "प्र": 362,
      "ut": 363,
      "be": 364,
      "ve": 365,
      "est": 366,
      "us": 367,
      "का": 368,
      "by": 369,
      "Indian": 370,
      "s,": 371,
      "lo": 372,
      "ang": 373,
      "se": 374,
      "con": 375,
      "स्": 376,
      "में": 377,
      "un": 378,
      "वि": 379,
      "im": 380,
      "de": 381,
      "wi": 382,
      "या": 383,
      "ate": 384,
      "లో": 385,
      "్య": 386,
      "न्": 387,
      "'s": 388,
      "ir": 389,
      "gh": 390,
      "दे": 391,
      "ast": 392,
      "ist": 393,
      "స్": 394,
      "है": 395,
      "ct": 396,
      "wh": 397,
      "with": 398,
      "su": 399,
      "s.": 400,
      "was": 401,
      "దే": 402,
      "00": 403,
      "ex": 404,
      "ab": 405,
      "ది": 406,
      "rom": 407,
      "du": 408,
      "ना": 409,
      "న్": 410,
      "ప్ర": 411,
      "ిం": 412,
      "దేశ": 413,
      "देश": 414,
      "op": 415,
      "ong": 416,
      "िक": 417,
      "si": 418,
      "ain": 419,
      "et": 420,
      "ర్": 421,
      "ies": 422,
      "res": 423,
      "स्य": 424,
      "ాల": 425,
      "ak": 426,
      "ని": 427,
      "art": 428,
      "राज": 429,
      "um": 430,
      "ay": 431,
      "सं": 432,
      "der": 433,
      "ical": 434,
      "ीय": 435,
      "मा": 436,
      "భార": 437,
      "wer": 438,
      "over": 439,
      "are": 440,
      "భారత": 441,
      "ill": 442,
      "ों": 443,
      "from": 444,
      "has": 445,
      "ment": 446,
      "ति": 447,
      "ial": 448,
      "ता": 449,
      "से": 450,
      "mo": 451,
      "ich": 452,
      "co": 453,
      "rit": 454,
      "ने": 455,
      "भा": 456,
      "com": 457,
      "el": 458,
      "sh": 459,
      "्व": 460,
      "ity": 461,
      "ear": 462,
      "sp": 463,
      "क्": 464,
      "which": 465,
      "की": 466,
      "ap": 467,
      "India's": 468,
      "ष्": 469,
      "और": 470,
      "a,": 471,
      "ాలు": 472,
      "ther": 473,
      "so": 474,
      "cent": 475,
      "id": 476,
      "न्त": 477,
      "ac": 478,
      "per": 479,
      "cl": 480,
      "me": 481,
      "स्त": 482,
      "ిక": 483,
      "ult": 484,
      "cont": 485,
      "hi": 486,
      "ot": 487,
      "क्ष": 488,
      "wor": 489,
      "ాత": 490,
      "त्र": 491,
      "सा": 492,
      "గా": 493,
      "oun": 494,
      "201": 495,
      "lar": 496,
      "ant": 497,
      "న్న": 498,
      "ary": 499,
      "its": 500,
      "ది.": 501,
      "ig": 502,
      "ure": 503,
      "राज्य": 504,
      "ाल": 505,
      "Hin": 506,
      "ive": 507,
      "ld": 508,
      "pro": 509,
      "ance": 510,
      "न्द": 511,
      "ort": 512,
      "ish": 513,
      "pl": 514,
      "ud": 515,
      "हि": 516,
      "Ch": 517,
      "uag": 518,
      "anguag": 519,
      "క్": 520,
      "end": 521,
      "gion": 522,
      "కు": 523,
      "వి": 524,
      "था": 525,
      "ru": 526,
      "्या": 527,
      "tern": 528,
      "form": 529,
      "ङ्": 530,
      "0%": 531,
      "िया": 532,
      "ans": 533,
      "larg": 534,
      "af": 535,
      "ित": 536,
      "ष्ट": 537,
      "ాయ": 538,
      "econ": 539,
      "were": 540,
      "1,": 541,
      "ते": 542,
      "ber": 543,
      "पर": 544,
      "es,": 545,
      "ism": 546,
      "we": 547,
      "languag": 548,
      "రా": 549,
      "है।": 550,
      "ated": 551,
      "od": 552,
      "्च": 553,
      "ha": 554,
      "पु": 555,
      "aj": 556,
      "gen": 557,
      "outh": 558,
      "దేశం": 559,
      "iv": 560,
      "ను": 561,
      "ీయ": 562,
      "all": 563,
      "र्व": 564,
      "e,": 565,
      "i,": 566,
      "ass": 567,
      "ame": 568,
      "mar": 569,
      "po": 570,
      "pt": 571,
      "ండ": 572,
      "CE": 573,
      "min": 574,
      "part": 575,
      "port": 576,
      "ry": 577,
      "ంత": 578,
      "ల్": 579,
      "ిన": 580,
      "uring": 581,
      "low": 582,
      "త్": 583,
      "ము": 584,
      "त्": 585,
      "ational": 586,
      "मि": 587,
      "్ట": 588,
      "illion": 589,
      "शा": 590,
      "ough": 591,
      "वा": 592,
      "ष्ट्र": 593,
      "ला": 594,
      "को": 595,
      "cre": 596,
      "ద్": 597,
      "any": 598,
      "ous": 599,
      "ect": 600,
      "overn": 601,
      "centur": 602,
      "हा": 603,
      "200": 604,
      "India,": 605,
      "stit": 606,
      "bec": 607,
      "मु": 608,
      "రి": 609,
      "ution": 610,
      "कर": 611,
      "av": 612,
      "जा": 613,
      "eral": 614,
      "econom": 615,
      "सि": 616,
      "og": 617,
      "षा": 618,
      "nor": 619,
      "y,": 620,
      "ction": 621,
      "Hindu": 622,
      "स्थ": 623,
      "कि": 624,
      "भारतीय": 625,
      "fir": 626,
      "ow": 627,
      "कार": 628,
      "into": 629,
      "overnment": 630,
      "1.": 631,
      "कृ": 632,
      "री": 633,
      "जन": 634,
      "Ind": 635,
      "26": 636,
      "lat": 637,
      "pop": 638,
      "राष्ट्र": 639,
      "ించ": 640,
      "4%": 641,
      "dit": 642,
      "world": 643,
      "दि": 644,
      "50": 645,
      "region": 646,
      "but": 647,
      "oc": 648,
      "uc": 649,
      "धान": 650,
      "द्": 651,
      "ally": 652,
      "sub": 653,
      "ली": 654,
      "during": 655,
      "up": 656,
      "year": 657,
      "తి": 658,
      "స్త": 659,
      "first": 660,
      "popul": 661,
      "ates": 662,
      "qu": 663,
      "స్థ": 664,
      "हैं": 665,
      "ंग": 666,
      "ine": 667,
      "atic": 668,
      "भाषा": 669,
      "Asi": 670,
      "land": 671,
      "वर्": 672,
      "ాన": 673,
      "ence": 674,
      "pe": 675,
      "त्त": 676,
      "government": 677,
      "pri": 678,
      "ress": 679,
      "नि": 680,
      "हिन्द": 681,
      "dh": 682,
      "dec": 683,
      "fe": 684,
      "har": 685,
      "sy": 686,
      "ంగ": 687,
      "incl": 688,
      "ister": 689,
      "reli": 690,
      "India.": 691,
      "after": 692,
      "bl": 693,
      "पा": 694,
      "పు": 695,
      "eng": 696,
      "stitution": 697,
      "हु": 698,
      "South": 699,
      "bo": 700,
      "ci": 701,
      "ple": 702,
      "ric": 703,
      "ड़": 704,
      "రు": 705,
      "ore": 706,
      "मान": 707,
      "प्रदेश": 708,
      "ङ्ग": 709,
      "gan": 710,
      "ved": 711,
      "them": 712,
      "ext": 713,
      "dition": 714,
      "par": 715,
      "ण्": 716,
      "ele": 717,
      "ire": 718,
      "rad": 719,
      "tra": 720,
      "es.": 721,
      "ght": 722,
      "ింది.": 723,
      "భారతదేశం": 724,
      "largest": 725,
      "शास": 726,
      "ew": 727,
      "द्व": 728,
      "श्च": 729,
      "ంలో": 730,
      "ులు": 731,
      "सम": 732,
      "An": 733,
      "her": 734,
      "had": 735,
      "ok": 736,
      "vi": 737,
      "ి.": 738,
      "row": 739,
      "dern": 740,
      "ound": 741,
      "र्म": 742,
      "ep": 743,
      "196": 744,
      "संस्": 745,
      "गी": 746,
      "सी": 747,
      "0.": 748,
      "7,": 749,
      "mer": 750,
      "ः,": 751,
      "It": 752,
      "dance": 753,
      "fic": 754,
      "long": 755,
      "num": 756,
      "pol": 757,
      "tw": 758,
      "భా": 759,
      "సం": 760,
      "also": 761,
      "estern": 762,
      "ome": 763,
      "stem": 764,
      "age": 765,
      "bet": 766,
      "been": 767,
      "used": 768,
      "ajor": 769,
      "became": 770,
      "system": 771,
      "ती": 772,
      "बा": 773,
      "ले": 774,
      "स्थान": 775,
      "),": 776,
      "धिक": 777,
      "ces": 778,
      "cor": 779,
      "mon": 780,
      "sc": 781,
      "ser": 782,
      "त्य": 783,
      "ంట": 784,
      "జాత": 785,
      "ased": 786,
      "have": 787,
      "18": 788,
      "ral": 789,
      "ानि": 790,
      "202": 791,
      "cial": 792,
      "fl": 793,
      "mus": 794,
      "million": 795,
      "more": 796,
      "ni": 797,
      "pire": 798,
      "war": 799,
      "वर": 800,
      "amil": 801,
      "199": 802,
      "imal": 803,
      "thern": 804,
      "contin": 805,
      "minister": 806,
      "ian": 807,
      "o-": 808,
      "पू": 809,
      "प्रा": 810,
      "संस्कृ": 811,
      "ach": 812,
      "ल्": 813,
      "१९": 814,
      "Cong": 815,
      "వా": 816,
      "ount": 817,
      "ss": 818,
      "गर": 819,
      "2.": 820,
      "ण्ड": 821,
      "17": 822,
      "Bud": 823,
      "ban": 824,
      "cast": 825,
      "major": 826,
      "not": 827,
      "y.": 828,
      "ంగా": 829,
      "ైన": 830,
      "incre": 831,
      "ural": 832,
      "lim": 833,
      "such": 834,
      "most": 835,
      "music": 836,
      "हिन्दी": 837,
      "ced": 838,
      "our": 839,
      "other": 840,
      "their": 841,
      "ens": 842,
      "out": 843,
      "ాయి.": 844,
      "Congress": 845,
      "a.": 846,
      "अन": 847,
      "नी": 848,
      "ां": 849,
      "िण": 850,
      "भारतस्य": 851,
      "BCE": 852,
      "Un": 853,
      "ff": 854,
      "gre": 855,
      "grow": 856,
      "hm": 857,
      "kh": 858,
      "ma": 859,
      "main": 860,
      "pr": 861,
      "ची": 862,
      "ధిక": 863,
      "సా": 864,
      "ూడ": 865,
      "that": 866,
      "ani": 867,
      "lear": 868,
      "ార్": 869,
      "194": 870,
      "modern": 871,
      "class": 872,
      "క్ష": 873,
      "ween": 874,
      "years": 875,
      "population": 876,
      "prime": 877,
      "tradition": 878,
      "number": 879,
      "two": 880,
      "జాతీయ": 881,
      "Con": 882,
      "दी": 883,
      "न्ति": 884,
      "4.": 885,
      "धर्म": 886,
      "लि": 887,
      "ath": 888,
      "ubl": 889,
      "तथा": 890,
      "ध्य": 891,
      "यः": 892,
      "ంది.": 893,
      "ఉన్న": 894,
      "ిత": 895,
      "ublic": 896,
      "द्र": 897,
      "िका": 898,
      "1950": 899,
      "5.": 900,
      "भू": 901,
      "गीत": 902,
      "Af": 903,
      "Al": 904,
      "Em": 905,
      "Eur": 906,
      "krit": 907,
      "led": 908,
      "pre": 909,
      "టి": 910,
      "్చ": 911,
      "one": 912,
      "ition": 913,
      "ार्": 914,
      "ament": 915,
      "who": 916,
      "000": 917,
      "ulture": 918,
      "large": 919,
      "రాజ": 920,
      "both": 921,
      "ph": 922,
      "एक": 923,
      "दा": 924,
      "स्ति": 925,
      "3,": 926,
      "tt": 927,
      "ारा": 928,
      "द्ध": 929,
      "2,": 930,
      "Gu": 931,
      "हो": 932,
      "isation": 933,
      "ారు": 934,
      "जि": 935,
      "e0%": 936,
      "भी": 937,
      "विश": 938,
      "राज्यम्": 939,
      "e0%a": 940,
      "30": 941,
      "Sans": 942,
      "aw": 943,
      "rough": 944,
      "పా": 945,
      "though": 946,
      "ince": 947,
      "arn": 948,
      "esh": 949,
      "diver": 950,
      "urban": 951,
      "anges": 952,
      "under": 953,
      "istan": 954,
      "exp": 955,
      "language": 956,
      "languages": 957,
      "world's": 958,
      "वर्ष": 959,
      "includ": 960,
      "between": 961,
      "Buddh": 962,
      "Sanskrit": 963,
      "National": 964,
      "तः": 965,
      "28": 966,
      "हैं।": 967,
      "ाः": 968,
      "मुख": 969,
      "count": 970,
      "కి": 971,
      "ited": 972,
      "omin": 973,
      "ప్రా": 974,
      "रू": 975,
      "ft": 976,
      "lish": 977,
      "लो": 978,
      "Brit": 979,
      "Ma": 980,
      "Mo": 981,
      "ca": 982,
      "fol": 983,
      "gar": 984,
      "lit": 985,
      "many": 986,
      "western": 987,
      "पि": 988,
      "ద్ర": 989,
      "పం": 990,
      "ష్ట": 991,
      "this": 992,
      "on-": 993,
      "ree": 994,
      "leg": 995,
      "ement": 996,
      "began": 997,
      "sup": 998,
      "able": 999,
      "rule": 1000,
      "economic": 1001,
      "uclear": 1002,
      "election": 1003,
      "continent": 1004,
      "Empire": 1005,
      "British": 1006,
      "3.": 1007,
      "क्त": 1008,
      "दक्ष": 1009,
      "न्द्र": 1010,
      "दक्षिण": 1011,
      ").": 1012,
      "ीप": 1013,
      "ान्": 1014,
      "विधान": 1015,
      "Beng": 1016,
      "St": 1017,
      "ding": 1018,
      "tr": 1019,
      "क्र": 1020,
      "मी": 1021,
      "रु": 1022,
      "కా": 1023,
      "తం": 1024,
      "నే": 1025,
      "పే": 1026,
      "ere": 1027,
      "ari": 1028,
      "olog": 1029,
      "ంత్ర": 1030,
      "own": 1031,
      "Bengal": 1032,
      "ेण": 1033,
      "5,": 1034,
      "En": 1035,
      "late": 1036,
      "ust": 1037,
      "6%": 1038,
      "Com": 1039,
      "Del": 1040,
      "Pun": 1041,
      "Pak": 1042,
      "Si": 1043,
      "Tamil": 1044,
      "bal": 1045,
      "he": 1046,
      "ket": 1047,
      "mil": 1048,
      "rate": 1049,
      "south": 1050,
      "tim": 1051,
      "కో": 1052,
      "చ్చ": 1053,
      "ana": 1054,
      "infl": 1055,
      "erg": 1056,
      "ised": 1057,
      "urt": 1058,
      "ures": 1059,
      "among": 1060,
      "ly,": 1061,
      "ade": 1062,
      "river": 1063,
      "ular": 1064,
      "velo": 1065,
      "ghal": 1066,
      "cted": 1067,
      "ially": 1068,
      "peri": 1069,
      "work": 1070,
      "2011": 1071,
      "ism,": 1072,
      "general": 1073,
      "lowing": 1074,
      "north": 1075,
      "northern": 1076,
      "later": 1077,
      "caste": 1078,
      "Pakistan": 1079,
      "influ": 1080,
      "शासन": 1081,
      "पूर्व": 1082,
      "उत्त": 1083,
      "सर्व": 1084,
      "देशः": 1085,
      "यु": 1086,
      "-d": 1087,
      "ef": 1088,
      "ped": 1089,
      "२०": 1090,
      "క్ర": 1091,
      "జన": 1092,
      "మొ": 1093,
      "వ్య": 1094,
      "197": 1095,
      "ople": 1096,
      "ritor": 1097,
      "पाल": 1098,
      "10": 1099,
      "7%": 1100,
      "द्य": 1101,
      "महा": 1102,
      "ी,": 1103,
      "न्त्र": 1104,
      "Indo-": 1105,
      "सन्ति": 1106,
      "क्षे": 1107,
      "Is": 1108,
      "Mu": 1109,
      "ai": 1110,
      "ev": 1111,
      "jab": 1112,
      "pur": 1113,
      "ris": 1114,
      "since": 1115,
      "te": 1116,
      "ట్ట": 1117,
      "దు": 1118,
      "పాల": 1119,
      "మా": 1120,
      "old": 1121,
      "life": 1122,
      "liament": 1123,
      "develo": 1124,
      "istor": 1125,
      "ies,": 1126,
      "spec": 1127,
      "high": 1128,
      "Chin": 1129,
      "power": 1130,
      "ండి": 1131,
      "ద్ధ": 1132,
      "century": 1133,
      "classical": 1134,
      "Europ": 1135,
      "Delhi": 1136,
      "Punjab": 1137,
      "Mughal": 1138,
      "इस": 1139,
      "जी": 1140,
      "रे": 1141,
      "0:": 1142,
      "15": 1143,
      "gr": 1144,
      "ving": 1145,
      "गण": 1146,
      "కూడ": 1147,
      "చె": 1148,
      "సి": 1149,
      "than": 1150,
      "orig": 1151,
      "ations": 1152,
      "భారతీయ": 1153,
      "Hindi": 1154,
      "pos": 1155,
      "e0%a4%": 1156,
      "0:00": 1157,
      "origin": 1158,
      "विश्व": 1159,
      "क्षेत्र": 1160,
      "9.": 1161,
      "गु": 1162,
      "तक": 1163,
      "मह": 1164,
      "यो": 1165,
      "वी": 1166,
      "द्वीप": 1167,
      "इति": 1168,
      "By": 1169,
      "Himal": 1170,
      "Mus": 1171,
      "hum": 1172,
      "histor": 1173,
      "mid": 1174,
      "o,": 1175,
      "os": 1176,
      "pany": 1177,
      "red": 1178,
      "rol": 1179,
      "sur": 1180,
      "ten": 1181,
      "west": 1182,
      "ya": 1183,
      "ం,": 1184,
      "గు": 1185,
      "చే": 1186,
      "లి": 1187,
      "వాత": 1188,
      "్ల": 1189,
      "there": 1190,
      "ers": 1191,
      "ing,": 1192,
      "sty": 1193,
      "ech": 1194,
      "right": 1195,
      "constitution": 1196,
      "ately": 1197,
      "ies.": 1198,
      "ically": 1199,
      "భారతదేశ": 1200,
      "social": 1201,
      "ultan": 1202,
      "ign": 1203,
      "subcontinent": 1204,
      "people": 1205,
      "parliament": 1206,
      "increased": 1207,
      "After": 1208,
      "including": 1209,
      "liter": 1210,
      "period": 1211,
      "Europe": 1212,
      "Himalay": 1213,
      "सद": 1214,
      "12": 1215,
      "5%": 1216,
      "cal": 1217,
      "no": 1218,
      "rat": 1219,
      "अस्ति": 1220,
      "ज्य": 1221,
      "प्त": 1222,
      "తర": 1223,
      "బడ": 1224,
      "యా": 1225,
      "వే": 1226,
      "offic": 1227,
      "ite": 1228,
      "produ": 1229,
      "गो": 1230,
      "सिन्": 1231,
      "ंत्र": 1232,
      "णा": 1233,
      "तिः": 1234,
      "ack": 1235,
      "Eng": 1236,
      "्रे": 1237,
      "पुर": 1238,
      "East": 1239,
      "Jain": 1240,
      "S$": 1241,
      "US$": 1242,
      "ble": 1243,
      "billion": 1244,
      "ck": 1245,
      "ded": 1246,
      "man": 1247,
      "mill": 1248,
      "ned": 1249,
      "new": 1250,
      "nuclear": 1251,
      "pres": 1252,
      "public": 1253,
      "ren": 1254,
      "sch": 1255,
      "sity": 1256,
      "ually": 1257,
      "vement": 1258,
      "कु": 1259,
      "ब्": 1260,
      "ये": 1261,
      "కే": 1262,
      "రై": 1263,
      "theast": 1264,
      "enni": 1265,
      "ese": 1266,
      "ess": 1267,
      "as,": 1268,
      "itary": 1269,
      "state": 1270,
      "lead": 1271,
      "్రా": 1272,
      "emp": 1273,
      "ation,": 1274,
      "fore": 1275,
      "wide": 1276,
      "ird": 1277,
      "ident": 1278,
      "medi": 1279,
      "ల్ల": 1280,
      "త్వ": 1281,
      "Indus": 1282,
      "occ": 1283,
      "religion": 1284,
      "cient": 1285,
      "ారు.": 1286,
      "millenni": 1287,
      "millennium": 1288,
      "णि": 1289,
      "व्य": 1290,
      "सर": 1291,
      "national": 1292,
      "जो": 1293,
      "मध्य": 1294,
      "198": 1295,
      "षु": 1296,
      "याः": 1297,
      "3%": 1298,
      "DP": 1299,
      "GDP": 1300,
      "ds": 1301,
      "fin": 1302,
      "ge": 1303,
      "mi": 1304,
      "ob": 1305,
      "किया": 1306,
      "ज़": 1307,
      "ఖ్య": 1308,
      "డు": 1309,
      "ణా": 1310,
      "తో": 1311,
      "వు": 1312,
      "ript": 1313,
      "ember": 1314,
      "ింద": 1315,
      "రాష్ట": 1316,
      "served": 1317,
      "Guj": 1318,
      "country": 1319,
      "रूप": 1320,
      "मन": 1321,
      "हर": 1322,
      "संविधान": 1323,
      "2%": 1324,
      "Plate": 1325,
      "left": 1326,
      "ंग्रे": 1327,
      "English": 1328,
      "Cent": 1329,
      "वे": 1330,
      "संस्कृत": 1331,
      "चीन": 1332,
      "उत्तर": 1333,
      "-largest": 1334,
      "6.": 1335,
      "7.": 1336,
      "Gand": 1337,
      "Ganges": 1338,
      "Per": 1339,
      "Prad": 1340,
      "cy": 1341,
      "col": 1342,
      "cap": 1343,
      "eas": 1344,
      "far": 1345,
      "ga": 1346,
      "gi": 1347,
      "ke": 1348,
      "king": 1349,
      "ne": 1350,
      "non-": 1351,
      "ood": 1352,
      "prom": 1353,
      "ron": 1354,
      "tal": 1355,
      "tri": 1356,
      "ude": 1357,
      "కొ": 1358,
      "ధ్య": 1359,
      "మైన": 1360,
      "వచ్చ": 1361,
      "through": 1362,
      "ann": 1363,
      "int": 1364,
      "arch": 1365,
      "esp": 1366,
      "asing": 1367,
      "omen": 1368,
      "str": 1369,
      "aman": 1370,
      "ild": 1371,
      "र्थ": 1372,
      "emerg": 1373,
      "agric": 1374,
      "forest": 1375,
      "cons": 1376,
      "स्व": 1377,
      "court": 1378,
      "ell": 1379,
      "early": 1380,
      "spe": 1381,
      "app": 1382,
      "contri": 1383,
      "control": 1384,
      "play": 1385,
      "ivil": 1386,
      "Asia": 1387,
      "polit": 1388,
      "majority": 1389,
      "diversity": 1390,
      "caused": 1391,
      "Company": 1392,
      "Sikh": 1393,
      "influen": 1394,
      "Muslim": 1395,
      "European": 1396,
      "Gandhi": 1397,
      "Pradesh": 1398,
      "िय": 1399,
      "स्था": 1400,
      "नाम": 1401,
      "श्र": 1402,
      "ही": 1403,
      "भाग": 1404,
      "वर्त": 1405,
      "न्या": 1406,
      "लोक": 1407,
      "1%": 1408,
      "Bh": 1409,
      "Dem": 1410,
      "c.": 1411,
      "can": 1412,
      "some": 1413,
      "सब": 1414,
      "అధిక": 1415,
      "డి": 1416,
      "ాబ": 1417,
      "arat": 1418,
      "disp": 1419,
      "ions": 1420,
      "territor": 1421,
      "estim": 1422,
      "న్ని": 1423,
      "ాలు,": 1424,
      "cording": 1425,
      "ensus": 1426,
      "United": 1427,
      "Constitution": 1428,
      "सरकार": 1429,
      "Gujarat": 1430,
      "बे": 1431,
      "बहु": 1432,
      "13": 1433,
      "Am": 1434,
      "Ass": 1435,
      "Sh": 1436,
      "तु": 1437,
      "तन्त्र": 1438,
      "यह": 1439,
      "साथ": 1440,
      "सबसे": 1441,
      "ंड": 1442,
      "दू": 1443,
      "पश्च": 1444,
      "पश्चि": 1445,
      "Dance": 1446,
      "Jan": 1447,
      "Kas": 1448,
      "au": 1449,
      "ace": 1450,
      "bu": 1451,
      "culture": 1452,
      "dom": 1453,
      "eh": 1454,
      "east": 1455,
      "fi": 1456,
      "found": 1457,
      "last": 1458,
      "ose": 1459,
      "owe": 1460,
      "pan": 1461,
      "pend": 1462,
      "ram": 1463,
      "rural": 1464,
      "secon": 1465,
      "ंध": 1466,
      "ఆర్": 1467,
      "కార": 1468,
      "కాల": 1469,
      "త్య": 1470,
      "మార్": 1471,
      "వస్థ": 1472,
      "హింద": 1473,
      "ాని": 1474,
      "third": 1475,
      "ank": 1476,
      "ins": 1477,
      "ers,": 1478,
      "att": 1479,
      "dire": 1480,
      "am,": 1481,
      "ver,": 1482,
      "raph": 1483,
      "loy": 1484,
      "lower": 1485,
      "దిన": 1486,
      "dust": 1487,
      "sig": 1488,
      "aint": 1489,
      "ర్వ": 1490,
      "cook": 1491,
      "soci": 1492,
      "religi": 1493,
      "భాష": 1494,
      "बाद": 1495,
      "mathem": 1496,
      "Buddhist": 1497,
      "ప్రాంత": 1498,
      "పంచ": 1499,
      "military": 1500,
      "ultanate": 1501,
      "Kashm": 1502,
      "owever,": 1503,
      "second": 1504,
      "एव": 1505,
      "च्च": 1506,
      "धी": 1507,
      "ब्र": 1508,
      "सम्": 1509,
      "धिकार": 1510,
      "भूमि": 1511,
      "%e0%a4%": 1512,
      "4,": 1513,
      "ty": 1514,
      "जय": 1515,
      "००": 1516,
      "und": 1517,
      "न्न": 1518,
      "हिमा": 1519,
      "8.": 1520,
      "Ac": 1521,
      "Se": 1522,
      "air": 1523,
      "census": 1524,
      "ip": 1525,
      "vis": 1526,
      "ओं": 1527,
      "ढ़": 1528,
      "ంబ": 1529,
      "తు": 1530,
      "పె": 1531,
      "పార": 1532,
      "ీ,": 1533,
      "indi": 1534,
      "ater": 1535,
      "use": 1536,
      "దేశాల": 1537,
      "माण": 1538,
      "భారతదేశంలో": 1539,
      "ఉన్నాయి.": 1540,
      "రాజ్య": 1541,
      "వ్యవస్థ": 1542,
      "समा": 1543,
      "ाय": 1544,
      "Ar": 1545,
      "तमे": 1546,
      "सार": 1547,
      "विध": 1548,
      "सीत्": 1549,
      "9,": 1550,
      "Bra": 1551,
      "Nor": 1552,
      "Neh": 1553,
      "Raj": 1554,
      "Tem": 1555,
      "Wor": 1556,
      "bi": 1557,
      "bre": 1558,
      "car": 1559,
      "cit": 1560,
      "dle": 1561,
      "daman": 1562,
      "fer": 1563,
      "hou": 1564,
      "ight": 1565,
      "men": 1566,
      "made": 1567,
      "member": 1568,
      "paint": 1569,
      "sing": 1570,
      "ta": 1571,
      "tur": 1572,
      "tech": 1573,
      "uch": 1574,
      "vent": 1575,
      "women": 1576,
      "yan": 1577,
      "ख्या": 1578,
      "तर": 1579,
      "मत": 1580,
      "मू": 1581,
      "ఉంది.": 1582,
      "దా": 1583,
      "ధాన": 1584,
      "మీ": 1585,
      "మే": 1586,
      "మధ్య": 1587,
      "రో": 1588,
      "శా": 1589,
      "సభ": 1590,
      "indust": 1591,
      "they": 1592,
      "ered": 1593,
      "ali": 1594,
      "als": 1595,
      "alle": 1596,
      "ar,": 1597,
      "arm": 1598,
      "dis": 1599,
      "diff": 1600,
      "ice": 1601,
      "ics": 1602,
      "reat": 1603,
      "ings": 1604,
      "omet": 1605,
      "ecially": 1606,
      "chang": 1607,
      "very": 1608,
      "rop": 1609,
      "rock": 1610,
      "depend": 1611,
      "ప్రపంచ": 1612,
      "movement": 1613,
      "coal": 1614,
      "coast": 1615,
      "common": 1616,
      "central": 1617,
      "plain": 1618,
      "party": 1619,
      "ద్ద": 1620,
      "century,": 1621,
      "economy": 1622,
      "lands": 1623,
      "feat": 1624,
      "include": 1625,
      "Andaman": 1626,
      "growth": 1627,
      "जिस": 1628,
      "following": 1629,
      "support": 1630,
      "trans": 1631,
      "-dram": 1632,
      "develop": 1633,
      "human": 1634,
      "parliamentary": 1635,
      "literac": 1636,
      "employ": 1637,
      "Central": 1638,
      "eastern": 1639,
      "especially": 1640,
      "emerged": 1641,
      "speak": 1642,
      "political": 1643,
      "religious": 1644,
      "Nehru": 1645,
      "World": 1646,
      "चल": 1647,
      "दश": 1648,
      "दो": 1649,
      "सू": 1650,
      "केन्द्र": 1651,
      "निक": 1652,
      "मुख्य": 1653,
      "खा": 1654,
      "शिया": 1655,
      "सभा": 1656,
      "ेन": 1657,
      "साम": 1658,
      "अन्य": 1659,
      "9%": 1660,
      "Re": 1661,
      "bor": 1662,
      "based": 1663,
      "fig": 1664,
      "nolog": 1665,
      "गया": 1666,
      "त्व": 1667,
      "पञ": 1668,
      "शि": 1669,
      "ంద్ర": 1670,
      "ఒక": 1671,
      "కృ": 1672,
      "చి": 1673,
      "టు": 1674,
      "త్ర": 1675,
      "ప్": 1676,
      "పరి": 1677,
      "మి": 1678,
      "ెండ": 1679,
      "్‌": 1680,
      "ality": 1681,
      "amp": 1682,
      "ानां": 1683,
      "There": 1684,
      "term": 1685,
      "र्ण": 1686,
      "काल": 1687,
      "local": 1688,
      "union": 1689,
      "ists": 1690,
      "ప్రధాన": 1691,
      "compos": 1692,
      "నుండి": 1693,
      "regional": 1694,
      "ులు,": 1695,
      "official": 1696,
      "మార్గ": 1697,
      "..": 1698,
      "अनु": 1699,
      "अधिक": 1700,
      "हे": 1701,
      "2026": 1702,
      "प्रमुख": 1703,
      "है,": 1704,
      "राष्ट्रप": 1705,
      "महारा": 1706,
      "ंद्र": 1707,
      "14": 1708,
      "25": 1709,
      "400": 1710,
      "Ara": 1711,
      "BJ": 1712,
      "Bang": 1713,
      "Bhar": 1714,
      "Carn": 1715,
      "Keral": 1716,
      "Min": 1717,
      "Mani": 1718,
      "Nad": 1719,
      "bir": 1720,
      "bod": 1721,
      "cur": 1722,
      "cult": 1723,
      "cru": 1724,
      "den": 1725,
      "dra": 1726,
      "day": 1727,
      "e.": 1728,
      "eth": 1729,
      "fed": 1730,
      "gu": 1731,
      "hat": 1732,
      "iz": 1733,
      "ide": 1734,
      "kn": 1735,
      "line": 1736,
      "now": 1737,
      "ool": 1738,
      "pen": 1739,
      "rul": 1740,
      "sit": 1741,
      "sou": 1742,
      "sultanate": 1743,
      "t,": 1744,
      "ual": 1745,
      "ven": 1746,
      "vast": 1747,
      "vill": 1748,
      "अव": 1749,
      "अंग्रे": 1750,
      "तमि": 1751,
      "मै": 1752,
      "దీ": 1753,
      "నా": 1754,
      "ర్య": 1755,
      "వార": 1756,
      "వర్": 1757,
      "ances": 1758,
      "animal": 1759,
      "ancient": 1760,
      "inv": 1761,
      "er,": 1762,
      "ale": 1763,
      "ative": 1764,
      "dish": 1765,
      "as.": 1766,
      "ash": 1767,
      "ions,": 1768,
      "ic,": 1769,
      "remain": 1770,
      "republic": 1771,
      "total": 1772,
      "ste": 1773,
      "stat": 1774,
      "states": 1775,
      "oup": 1776,
      "amm": 1777,
      "ecut": 1778,
      "These": 1779,
      "195": 1780,
      "ulpt": 1781,
      "ra,": 1782,
      "set": 1783,
      "sett": 1784,
      "sum": 1785,
      "export": 1786,
      "sive": 1787,
      "resident": 1788,
      "aksh": 1789,
      "comm": 1790,
      "formed": 1791,
      "ives": 1792,
      "marri": 1793,
      "market": 1794,
      "Hindust": 1795,
      "viol": 1796,
      "Its": 1797,
      "sculpt": 1798,
      "grew": 1799,
      "1947,": 1800,
      "క్షి": 1801,
      "whose": 1802,
      "పేరు": 1803,
      "మొద": 1804,
      "Isl": 1805,
      "occup": 1806,
      "mi)": 1807,
      "రాష్ట్ర": 1808,
      "Persi": 1809,
      "direct": 1810,
      "Brahm": 1811,
      "Temple": 1812,
      "house": 1813,
      "BJP": 1814,
      "Bharat": 1815,
      "Carnatic": 1816,
      "Kerala": 1817,
      "Nadu": 1818,
      "body": 1819,
      "penins": 1820,
      "अस्य": 1821,
      "आसीत्": 1822,
      "धु": 1823,
      "लु": 1824,
      "्यः": 1825,
      "ताः": 1826,
      "नेपाल": 1827,
      "वर्षे": 1828,
      "II": 1829,
      "PP": 1830,
      "बंध": 1831,
      "मो": 1832,
      "प्रति": 1833,
      "काश": 1834,
      "जाब": 1835,
      "पाकि": 1836,
      "व्यव": 1837,
      "edi": 1838,
      "अग": 1839,
      "चार": 1840,
      "थम": 1841,
      "राष्ट्रीय": 1842,
      "16": 1843,
      "6,": 1844,
      "77": 1845,
      "Rep": 1846,
      "act": 1847,
      "hel": 1848,
      "igh": 1849,
      "ted": 1850,
      "पर्व": 1851,
      "बो": 1852,
      "े।": 1853,
      "११": 1854,
      "ఉత్": 1855,
      "ఎన్న": 1856,
      "దాయ": 1857,
      "మత": 1858,
      "రణ": 1859,
      "లా": 1860,
      "సు": 1861,
      "ి,": 1862,
      "along": 1863,
      "ion,": 1864,
      "లు,": 1865,
      "defin": 1866,
      "ప్రజ": 1867,
      "ాత్ర": 1868,
      "స్థాన": 1869,
      "शासित": 1870,
      "All": 1871,
      "క్రీ": 1872,
      "జనా": 1873,
      "కూడా": 1874,
      "రైలు": 1875,
      "widely": 1876,
      "అధికార": 1877,
      "ానికి": 1878,
      "According": 1879,
      "Republic": 1880,
      "टी": 1881,
      "त्या": 1882,
      "दु": 1883,
      "नगर": 1884,
      "यां": 1885,
      "जाता": 1886,
      "ल्ली": 1887,
      "पश्चिम": 1888,
      "अप": 1889,
      "इत्य": 1890,
      "तस्य": 1891,
      "दयः": 1892,
      "न्य": 1893,
      "बड़": 1894,
      "inter": 1895,
      "ाना": 1896,
      "भारतं": 1897,
      "भारतम्": 1898,
      "प्रधान": 1899,
      "कासिन्": 1900,
      "ितः": 1901,
      "तेन": 1902,
      "लेख": 1903,
      "प्राचीन": 1904,
      "व्यवस्था": 1905,
      "कासिन्स": 1906,
      "गढ": 1907,
      "जरा": 1908,
      "नव": 1909,
      "ील": 1910,
      "्रा": 1911,
      "ष्ठ": 1912,
      "(1,": 1913,
      ",000": 1914,
      "42": 1915,
      "Act": 1916,
      "During": 1917,
      "Par": 1918,
      "West": 1919,
      "Western": 1920,
      "ail": 1921,
      "dem": 1922,
      "fam": 1923,
      "fast": 1924,
      "five": 1925,
      "famil": 1926,
      "grad": 1927,
      "i-": 1928,
      "ia": 1929,
      "k,": 1930,
      "ked": 1931,
      "ling": 1932,
      "lay": 1933,
      "les,": 1934,
      "mak": 1935,
      "oor": 1936,
      "rang": 1937,
      "rates": 1938,
      "sm": 1939,
      "ti": 1940,
      "til": 1941,
      "tect": 1942,
      "ub": 1943,
      "uary": 1944,
      "won": 1945,
      "way": 1946,
      "well": 1947,
      "अभ": 1948,
      "उप": 1949,
      "ठा": 1950,
      "लय": 1951,
      "అయ": 1952,
      "గణ": 1953,
      "గర": 1954,
      "ట్": 1955,
      "డ్": 1956,
      "తా": 1957,
      "తంత్ర": 1958,
      "దక్షి": 1959,
      "పూ": 1960,
      "బా": 1961,
      "బె": 1962,
      "భి": 1963,
      "మహ": 1964,
      "లం": 1965,
      "లే": 1966,
      "ష్": 1967,
      "ాన్": 1968,
      "ిల్ల": 1969,
      "three": 1970,
      "inf": 1971,
      "inn": 1972,
      "ond": 1973,
      "alth": 1974,
      "ara": 1975,
      "ard": 1976,
      "ating": 1977,
      "div": 1978,
      "educ": 1979,
      "often": 1980,
      "ise": 1981,
      "tom": 1982,
      "ents": 1983,
      "ently": 1984,
      "urther": 1985,
      "ould": 1986,
      "राग": 1987,
      "ched": 1988,
      "ages": 1989,
      "utes": 1990,
      "Indians": 1991,
      "sever": 1992,
      "sequ": 1993,
      "ung": 1994,
      "లోని": 1995,
      "istic": 1996,
      "within": 1997,
      "execut": 1998,
      "ments": 1999,
      "commer": 2000,
      "earli": 2001,
      "contain": 2002,
      "ants": 2003,
      "క్కు": 2004,
      "endem": 2005,
      "gener": 2006,
      "alled": 2007,
      "minist": 2008,
      "created": 2009,
      "centuries": 2010,
      "become": 2011,
      "करो": 2012,
      "ograph": 2013,
      "ించింది.": 2014,
      "స్తు": 2015,
      "popular": 2016,
      "here": 2017,
      "ficant": 2018,
      "longer": 2019,
      "cess": 2020,
      "serv": 2021,
      "nificant": 2022,
      "growing": 2023,
      "సాం": 2024,
      "1947": 2025,
      "traditional": 2026,
      "diverse": 2027,
      "Sanskrit,": 2028,
      "head": 2029,
      "rise": 2030,
      "China": 2031,
      "చెం": 2032,
      "mid-": 2033,
      "style": 2034,
      "కేంద్ర": 2035,
      "capit": 2036,
      "agriculture": 2037,
      "contribut": 2038,
      "influenced": 2039,
      "Among": 2040,
      "January": 2041,
      "buil": 2042,
      "fied": 2043,
      "హిందూ": 2044,
      "mathematic": 2045,
      "పెద్ద": 2046,
      "పార్ట": 2047,
      "technolog": 2048,
      "industry": 2049,
      "differ": 2050,
      "development": 2051,
      "literacy": 2052,
      "employed": 2053,
      "speakers": 2054,
      "Manipur": 2055,
      "federal": 2056,
      "southern": 2057,
      "Persian": 2058,
      "peninsular": 2059,
      "ैव": 2060,
      "85": 2061,
      "city": 2062,
      "ज्": 2063,
      "तृ": 2064,
      "्मी": 2065,
      "केंद्र": 2066,
      "विस्त": 2067,
      "soon": 2068,
      "सागर": 2069,
      "back": 2070,
      "अत्र": 2071,
      "खण्ड": 2072,
      "चित": 2073,
      "नम्": 2074,
      "सङ्": 2075,
      "ोग": 2076,
      "राज्यानि": 2077,
      "बाङ्ग": 2078,
      "धर्मः,": 2079,
      "गुजरा": 2080,
      "1st": 2081,
      "36": 2082,
      "a-": 2083,
      "bri": 2084,
      "ily": 2085,
      "ject": 2086,
      "ze": 2087,
      "चु": 2088,
      "तत्": 2089,
      "थी": 2090,
      "दिया": 2091,
      "मंत्र": 2092,
      "लग": 2093,
      "वरी": 2094,
      "ह्": 2095,
      "ం.": 2096,
      "ంధ": 2097,
      "ణి": 2098,
      "తరు": 2099,
      "పో": 2100,
      "రెండ": 2101,
      "వీ": 2102,
      "శ్ర": 2103,
      "సిం": 2104,
      "an,": 2105,
      "ind": 2106,
      "organ": 2107,
      "2019": 2108,
      "్యం": 2109,
      "స్కృ": 2110,
      "ders": 2111,
      "విస్త": 2112,
      "0%B": 2113,
      "पुरा": 2114,
      "ముఖ్య": 2115,
      "ించిన": 2116,
      "quality": 2117,
      "script": 2118,
      "time": 2119,
      "composed": 2120,
      "पर्वत": 2121,
      "జనాభా": 2122,
      "ज्ञ": 2123,
      "दान": 2124,
      "मुद्र": 2125,
      "निर्": 2126,
      "द्वारा": 2127,
      "40": 2128,
      "80": 2129,
      "wa": 2130,
      "yy": 2131,
      "कर्": 2132,
      "र्य": 2133,
      "emb": 2134,
      "विद्य": 2135,
      "नाथ": 2136,
      "हुआ": 2137,
      "Constit": 2138,
      "इतिहा": 2139,
      ".in": 2140,
      "टे": 2141,
      "तिक": 2142,
      "यू": 2143,
      "शो": 2144,
      "ाने": 2145,
      "प्रथम": 2146,
      "नाग": 2147,
      "स्थि": 2148,
      "दिल्ली": 2149,
      "न्याया": 2150,
      "300": 2151,
      "8%": 2152,
      "8,": 2153,
      "Ary": 2154,
      "Bi": 2155,
      "Civil": 2156,
      "Dal": 2157,
      "Dra": 2158,
      "Mal": 2159,
      "Mar": 2160,
      "Mad": 2161,
      "Mum": 2162,
      "Nic": 2163,
      "Nep": 2164,
      "Sou": 2165,
      "Ti": 2166,
      "Ter": 2167,
      "Tel": 2168,
      "Utt": 2169,
      "Valle": 2170,
      "ah": 2171,
      "adi": 2172,
      "aver": 2173,
      "ai,": 2174,
      "bian": 2175,
      "cut": 2176,
      "clo": 2177,
      "ces,": 2178,
      "cript": 2179,
      "civil": 2180,
      "domin": 2181,
      "every": 2182,
      "four": 2183,
      "fact": 2184,
      "further": 2185,
      "glo": 2186,
      "get": 2187,
      "hen": 2188,
      "his": 2189,
      "however,": 2190,
      "ile": 2191,
      "ians": 2192,
      "kk": 2193,
      "lin": 2194,
      "les": 2195,
      "lad": 2196,
      "ms": 2197,
      "mult": 2198,
      "mary": 2199,
      "nat": 2200,
      "pay": 2201,
      "pass": 2202,
      "ration": 2203,
      "rich": 2204,
      "rish": 2205,
      "ratic": 2206,
      "round": 2207,
      "sar": 2208,
      "sec": 2209,
      "tem": 2210,
      "text": 2211,
      "trad": 2212,
      "vot": 2213,
      "vari": 2214,
      "wild": 2215,
      "xim": 2216,
      "ः)": 2217,
      "एष": 2218,
      "एशिया": 2219,
      "रवी": 2220,
      "वान्": 2221,
      "అతి": 2222,
      "అత్య": 2223,
      "ఇది": 2224,
      "ఇతర": 2225,
      "కలి": 2226,
      "గి": 2227,
      "గో": 2228,
      "గ్": 2229,
      "జాబ": 2230,
      "తే": 2231,
      "పర": 2232,
      "భు": 2233,
      "మన": 2234,
      "లకు": 2235,
      "సరి": 2236,
      "th)": 2237,
      "independ": 2238,
      "ert": 2239,
      "alli": 2240,
      "als,": 2241,
      "around": 2242,
      "atak": 2243,
      "dian": 2244,
      "dist": 2245,
      "ed,": 2246,
      "oro": 2247,
      "ors": 2248,
      "and,": 2249,
      "off": 2250,
      "iss": 2251,
      "ising": 2252,
      "islat": 2253,
      "ion.": 2254,
      "reg": 2255,
      "rel": 2256,
      "read": 2257,
      "reform": 2258,
      "recor": 2259,
      "leve": 2260,
      "amic": 2261,
      "ility": 2262,
      "్రి": 2263,
      "This": 2264,
      "administ": 2265,
      "olved": 2266,
      "empire": 2267,
      "emble": 2268,
      "liber": 2269,
      "ross": 2270,
      "cept": 2271,
      "again": 2272,
      "estab": 2273,
      "angered": 2274,
      "condu": 2275,
      "consi": 2276,
      "until": 2277,
      "import": 2278,
      "astri": 2279,
      "when": 2280,
      "where": 2281,
      "ప్రదేశ": 2282,
      "ప్రభు": 2283,
      "देशस्य": 2284,
      "oper": 2285,
      "ained": 2286,
      "ety": 2287,
      "etic": 2288,
      "resp": 2289,
      "ాల్": 2290,
      "art,": 2291,
      "राजधान": 2292,
      "comple": 2293,
      "spread": 2294,
      "aput": 2295,
      "appro": 2296,
      "otal": 2297,
      "worn": 2298,
      "anted": 2299,
      "ure,": 2300,
      "राज्यों": 2301,
      "plate": 2302,
      "place": 2303,
      "Chol": 2304,
      "క్క": 2305,
      "endangered": 2306,
      "ternal": 2307,
      "aff": 2308,
      "परि": 2309,
      "ism.": 2310,
      "point": 2311,
      "CE,": 2312,
      "partition": 2313,
      "Hinduism": 2314,
      "कारण": 2315,
      "regions": 2316,
      "ocratic": 2317,
      "subsequ": 2318,
      "upper": 2319,
      "స్త్ర": 2320,
      "Asian": 2321,
      "ength": 2322,
      "ricket": 2323,
      "समय": 2324,
      "vidian": 2325,
      "polic": 2326,
      "system,": 2327,
      "वर्य": 2328,
      "continu": 2329,
      "increasing": 2330,
      "गीतं": 2331,
      "गीतस्य": 2332,
      "Although": 2333,
      "Gupt": 2334,
      "Buddhism": 2335,
      "supp": 2336,
      "rule.": 2337,
      "election,": 2338,
      "times": 2339,
      "oldest": 2340,
      "developed": 2341,
      "species,": 2342,
      "group": 2343,
      "original": 2344,
      "middle": 2345,
      "surv": 2346,
      "constitutional": 2347,
      "produc": 2348,
      "present": 2349,
      "school": 2350,
      "leading": 2351,
      "religions": 2352,
      "Plateau": 2353,
      "kingdom": 2354,
      "వచ్చింది.": 2355,
      "भागे": 2356,
      "Assam": 2357,
      "significant": 2358,
      "cooked": 2359,
      "Kashmir": 2360,
      "coalition": 2361,
      "birth": 2362,
      "known": 2363,
      "village": 2364,
      "Hindustani": 2365,
      "Brahmaput": 2366,
      "held": 2367,
      "families": 2368,
      "small": 2369,
      "education": 2370,
      "executive": 2371,
      "earliest": 2372,
      "క్కువ": 2373,
      "capita": 2374,
      "పార్టీ": 2375,
      "Dravidian": 2376,
      "Mumb": 2377,
      "Nicob": 2378,
      "Southeast": 2379,
      "Uttar": 2380,
      "rishn": 2381,
      "ximately": 2382,
      "एषः": 2383,
      "रवीन्द्र": 2384,
      "level": 2385,
      "establish": 2386,
      "consider": 2387,
      "approximately": 2388,
      "आग": 2389,
      "आधिकार": 2390,
      "चि": 2391,
      "थि": 2392,
      "दन": 2393,
      "भर": 2394,
      "शता": 2395,
      "मूल": 2396,
      "आधिकारिक": 2397,
      "100": 2398,
      "14.": 2399,
      "23": 2400,
      "अन्त": 2401,
      "चे": 2402,
      "पार्": 2403,
      "बना": 2404,
      "यों": 2405,
      "वाल": 2406,
      "व्या": 2407,
      "हुई": 2408,
      "ज़ी": 2409,
      "हीं": 2410,
      "IN": 2411,
      "ं,": 2412,
      "जै": 2413,
      "ध्व": 2414,
      "मं": 2415,
      "ृह": 2416,
      "स्तान": 2417,
      "था।": 2418,
      "ived": 2419,
      "ला,": 2420,
      "कार्य": 2421,
      "क्ति": 2422,
      "इतिहास": 2423,
      "Government": 2424,
      "Languag": 2425,
      "New": 2426,
      "Pro": 2427,
      "km": 2428,
      "nomin": 2429,
      "ran": 2430,
      "sq": 2431,
      "उत्": 2432,
      "तीय": 2433,
      "रो": 2434,
      "लया": 2435,
      "१५": 2436,
      "ఉప": 2437,
      "ఉంట": 2438,
      "గల": 2439,
      "గిన": 2440,
      "జీ": 2441,
      "జరి": 2442,
      "ఢిల్ల": 2443,
      "నాలు": 2444,
      "పట": 2445,
      "పట్ట": 2446,
      "మంత్ర": 2447,
      "రం": 2448,
      "వ)": 2449,
      "వంట": 2450,
      "శ్": 2451,
      "ిమ": 2452,
      "ీన": 2453,
      "ుకు": 2454,
      "ana,": 2455,
      "inct": 2456,
      "్రె": 2457,
      "ान्त": 2458,
      "addition": 2459,
      "uted": 2460,
      "सेना": 2461,
      "విధ": 2462,
      "जाति": 2463,
      "inequality": 2464,
      "ంగ్ల": 2465,
      "వాణా": 2466,
      "others": 2467,
      "States": 2468,
      "ద్ధి": 2469,
      "territories": 2470,
      "estimate": 2471,
      "ఆర్ధిక": 2472,
      "మార్గాలు": 2473,
      "క్రీడ": 2474,
      "అయిన": 2475,
      "different": 2476,
      "తరువాత": 2477,
      "km2": 2478,
      "आङ्ग": 2479,
      "तम": 2480,
      "बन": 2481,
      "बि": 2482,
      "मरा": 2483,
      "सु": 2484,
      "हार": 2485,
      "्ल": 2486,
      "त्रि": 2487,
      "पुरी": 2488,
      "गीतम्": 2489,
      "सर्वकार": 2490,
      "ज्यम्": 2491,
      "पुरम्": 2492,
      "भूमिः": 2493,
      "राजधानी": 2494,
      "वर्येण": 2495,
      "(2": 2496,
      ");": 2497,
      "94": 2498,
      "uent": 2499,
      "असम": 2500,
      "टि": 2501,
      "डु": 2502,
      "फ़": 2503,
      "बार": 2504,
      "भो": 2505,
      "शत": 2506,
      "शु": 2507,
      "नाव": 2508,
      "संघ": 2509,
      "संसद": 2510,
      "हैं,": 2511,
      "वर्ण": 2512,
      "प्राप्त": 2513,
      "लिए": 2514,
      "Assemb": 2515,
      "ब्रह्": 2516,
      "अंग्रेज़ी": 2517,
      "Constituent": 2518,
      "Assembly": 2519,
      "21": 2520,
      "ंश": 2521,
      "अने": 2522,
      "धि": 2523,
      "पे": 2524,
      "बौ": 2525,
      "भि": 2526,
      "वन": 2527,
      "वै": 2528,
      "ini": 2529,
      "प्रसि": 2530,
      "स्ट": 2531,
      "భారత్": 2532,
      "ternational": 2533,
      "योग": 2534,
      "गोल": 2535,
      "बौद्ध": 2536,
      "1200": 2537,
      "35": 2538,
      "500": 2539,
      "Ak": 2540,
      "As": 2541,
      "Cap": 2542,
      "Des": 2543,
      "Dec": 2544,
      "For": 2545,
      "Gree": 2546,
      "Ghat": 2547,
      "Gond": 2548,
      "HO": 2549,
      "However,": 2550,
      "Kath": 2551,
      "Karn": 2552,
      "Krishn": 2553,
      "Many": 2554,
      "Nar": 2555,
      "Non-": 2556,
      "Nuclear": 2557,
      "President": 2558,
      "Ram": 2559,
      "Sat": 2560,
      "Sing": 2561,
      "Sri": 2562,
      "Sab": 2563,
      "Ur": 2564,
      "Va": 2565,
      "WHO": 2566,
      "acted": 2567,
      "band": 2568,
      "bas": 2569,
      "bro": 2570,
      "bution": 2571,
      "cin": 2572,
      "cy,": 2573,
      "called": 2574,
      "do": 2575,
      "dar": 2576,
      "des": 2577,
      "down": 2578,
      "dances": 2579,
      "ez": 2580,
      "eet": 2581,
      "equ": 2582,
      "eign": 2583,
      "eight": 2584,
      "fem": 2585,
      "fest": 2586,
      "flo": 2587,
      "fish": 2588,
      "fund": 2589,
      "gra": 2590,
      "hy": 2591,
      "hal": 2592,
      "hab": 2593,
      "ith": 2594,
