{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "^": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "|": 88,
      "}": 89,
      "~": 90,
      "°": 91,
      "·": 92,
      "Ö": 93,
      "á": 94,
      "â": 95,
      "æ": 96,
      "ç": 97,
      "è": 98,
      "é": 99,
      "í": 100,
      "ö": 101,
      "ü": 102,
      "ā": 103,
      "ī": 104,
      "Ś": 105,
      "ś": 106,
      "ū": 107,
      "ș": 108,
      "ə": 109,
      "ɦ": 110,
      "ɪ": 111,
      "ɾ": 112,
      "ʊ": 113,
      "ˈ": 114,
      "ː": 115,
      "ί": 116,
      "α": 117,
      "δ": 118,
      "ν": 119,
      "ς": 120,
      "ό": 121,
      "ا": 122,
      "ب": 123,
      "ت": 124,
      "ر": 125,
      "ھ": 126,
      "ँ": 127,
      "ं": 128,
      "ः": 129,
      "अ": 130,
      "आ": 131,
      "इ": 132,
      "ई": 133,
      "उ": 134,
      "ऊ": 135,
      "ऋ": 136,
      "ऍ": 137,
      "ए": 138,
      "ऐ": 139,
      "ऑ": 140,
      "ओ": 141,
      "औ": 142,
      "क": 143,
      "ख": 144,
      "ग": 145,
      "घ": 146,
      "ङ": 147,
      "च": 148,
      "छ": 149,
      "ज": 150,
      "झ": 151,
      "ञ": 152,
      "ट": 153,
      "ठ": 154,
      "ड": 155,
      "ढ": 156,
      "ण": 157,
      "त": 158,
      "थ": 159,
      "द": 160,
      "ध": 161,
      "न": 162,
      "प": 163,
      "फ": 164,
      "ब": 165,
      "भ": 166,
      "म": 167,
      "य": 168,
      "र": 169,
      "ल": 170,
      "ळ": 171,
      "व": 172,
      "श": 173,
      "ष": 174,
      "स": 175,
      "ह": 176,
      "़": 177,
      "ऽ": 178,
      "ा": 179,
      "ि": 180,
      "ी": 181,
      "ु": 182,
      "ू": 183,
      "ृ": 184,
      "े": 185,
      "ै": 186,
      "ॉ": 187,
      "ो": 188,
      "ौ": 189,
      "्": 190,
      "।": 191,
      "॥": 192,
      "०": 193,
      "१": 194,
      "२": 195,
      "३": 196,
      "४": 197,
      "५": 198,
      "६": 199,
      "७": 200,
      "८": 201,
      "९": 202,
      "॰": 203,
      "ত": 204,
      "ভ": 205,
      "র": 206,
      "া": 207,
      "ਤ": 208,
      "ਭ": 209,
      "ਰ": 210,
      "ਾ": 211,
      "ત": 212,
      "ભ": 213,
      "ર": 214,
      "ા": 215,
      "ତ": 216,
      "ଭ": 217,
      "ର": 218,
      "ା": 219,
      "இ": 220,
      "த": 221,
      "ந": 222,
      "ய": 223,
      "ா": 224,
      "ி": 225,
      "்": 226,
      "ం": 227,
      "ః": 228,
      "అ": 229,
      "ఆ": 230,
      "ఇ": 231,
      "ఈ": 232,
      "ఉ": 233,
      "ఋ": 234,
      "ఎ": 235,
      "ఏ": 236,
      "ఐ": 237,
      "ఒ": 238,
      "ఓ": 239,
      "ఔ": 240,
      "క": 241,
      "ఖ": 242,
      "గ": 243,
      "ఘ": 244,
      "చ": 245,
      "ఛ": 246,
      "జ": 247,
      "ఞ": 248,
      "ట": 249,
      "ఠ": 250,
      "డ": 251,
      "ఢ": 252,
      "ణ": 253,
      "త": 254,
      "థ": 255,
      "ద": 256,
      "ధ": 257,
      "న": 258,
      "ప": 259,
      "ఫ": 260,
      "బ": 261,
      "భ": 262,
      "మ": 263,
      "య": 264,
      "ర": 265,
      "ల": 266,
      "ళ": 267,
      "వ": 268,
      "శ": 269,
      "ష": 270,
      "స": 271,
      "హ": 272,
      "ా": 273,
      "ి": 274,
      "ీ": 275,
      "ు": 276,
      "ూ": 277,
      "ృ": 278,
      "ె": 279,
      "ే": 280,
      "ై": 281,
      "ొ": 282,
      "ో": 283,
      "ౌ": 284,
      "్": 285,
      "ṅ": 286,
      "ṇ": 287,
      "Ṛ": 288,
      "ṣ": 289,
      "ṭ": 290,
      "Ἰ": 291,
      "–": 292,
      "—": 293,
      "‘": 294,
      "’": 295,
      "“": 296,
      "”": 297,
      "†": 298,
      "•": 299,
      "′": 300,
      "‹": 301,
      "›": 302,
      "₹": 303,
      "−": 304,
      "▁": 305,
      "in": 306,
      "an": 307,
      "्र": 308,
      "▁क": 309,
      "्य": 310,
      "th": 311,
      "20": 312,
      "on": 313,
      "▁स": 314,
      "ार": 315,
      "er": 316,
      "or": 317,
      "▁(": 318,
      "ar": 319,
      "di": 320,
      "ti": 321,
      "es": 322,
      "al": 323,
      "en": 324,
      "▁th": 325,
      "▁प": 326,
      "▁म": 327,
      "्त": 328,
      "ht": 329,
      "ान": 330,
      "▁the": 331,
      "रा": 332,
      "▁अ": 333,
      "ed": 334,
      "म्": 335,
      ".\n": 336,
      "//": 337,
      "://": 338,
      "tp": 339,
      "http": 340,
      "్ర": 341,
      "of": 342,
      "र्": 343,
      "▁20": 344,
      "dia": 345,
      "om": 346,
      "▁I": 347,
      "▁भ": 348,
      "▁ह": 349,
      "ारत": 350,
      "is": 351,
      "ార": 352,
      "▁of": 353,
      "▁ప": 354,
      "as": 355,
      "at": 356,
      "ch": 357,
      "▁1": 358,
      "s://": 359,
      "and": 360,
      "▁(http": 361,
      "▁In": 362,
      "▁p": 363,
      "tion": 364,
      "లు": 365,
      "▁व": 366,
      "▁।": 367,
      "न्": 368,
      "ें": 369,
      "िक": 370,
      "ri": 371,
      "▁ज": 372,
      "▁द": 373,
      "oo": 374,
      "▁त": 375,
      "या": 376,
      "▁A": 377,
      "▁के": 378,
      "re": 379,
      "le": 380,
      "▁भारत": 381,
      ").": 382,
      "ेश": 383,
      "▁न": 384,
      "▁(https://": 385,
      "ww": 386,
      "▁s": 387,
      "we": 388,
      "▁in": 389,
      "iv": 390,
      "్య": 391,
      "▁and": 392,
      "ic": 393,
      "स्य": 394,
      "ent": 395,
      "्व": 396,
      "▁ब": 397,
      "లో": 398,
      "▁प्र": 399,
      "us": 400,
      "▁t": 401,
      "▁में": 402,
      "▁201": 403,
      "స్": 404,
      "▁f": 405,
      "ित": 406,
      "▁C": 407,
      "ing": 408,
      ".c": 409,
      "it": 410,
      "web": 411,
      "▁है": 412,
      "▁S": 413,
      "▁c": 414,
      "▁క": 415,
      "ation": 416,
      "▁India": 417,
      "▁b": 418,
      "राज": 419,
      "स्": 420,
      "ది": 421,
      "▁P": 422,
      "ाल": 423,
      "▁w": 424,
      "▁M": 425,
      "దే": 426,
      "ర్": 427,
      "ou": 428,
      "న్": 429,
      "ిం": 430,
      "ीय": 431,
      "▁T": 432,
      "▁आ": 433,
      "et": 434,
      "ास": 435,
      "org": 436,
      "ని": 437,
      "దేశ": 438,
      "201": 439,
      "ना": 440,
      "▁a": 441,
      "▁\"": 442,
      "न्त": 443,
      "ook": 444,
      "ति": 445,
      "▁ग": 446,
      ".org": 447,
      "ष्": 448,
      ")\n": 449,
      "▁మ": 450,
      "▁च": 451,
      "▁వ": 452,
      "ాల": 453,
      "s.": 454,
      "భార": 455,
      ".org/": 456,
      "10": 457,
      "భారత": 458,
      "am": 459,
      "▁స": 460,
      "▁से": 461,
      "chiv": 462,
      "▁m": 463,
      ".com": 464,
      "ों": 465,
      "book": 466,
      "ः\n": 467,
      "▁2": 468,
      "id": 469,
      "▁•": 470,
      ".com/": 471,
      "ov": 472,
      "ec": 473,
      "0%": 474,
      "ी\n": 475,
      "▁R": 476,
      "▁\n": 477,
      "न्द": 478,
      "ul": 479,
      "देश": 480,
      "ता": 481,
      "li": 482,
      "ag": 483,
      "em": 484,
      "्ष": 485,
      "india": 486,
      "▁वि": 487,
      "he": 488,
      "▁ర": 489,
      "ur": 490,
      "ङ्": 491,
      "▁इ": 492,
      "राज्य": 493,
      "00": 494,
      "और": 495,
      "▁to": 496,
      "था": 497,
      "म्\n": 498,
      "ిక": 499,
      "ol": 500,
      "स्त": 501,
      "्च": 502,
      "ాలు": 503,
      "▁और": 504,
      "त्र": 505,
      "▁D": 506,
      "ष्ट": 507,
      "▁ए": 508,
      "▁B": 509,
      "भारत": 510,
      "वि": 511,
      "▁उ": 512,
      "▁ప్ర": 513,
      "▁श": 514,
      "www": 515,
      "्या": 516,
      "▁19": 517,
      "గా": 518,
      "▁सं": 519,
      "ra": 520,
      "प्र": 521,
      "मा": 522,
      "op": 523,
      "▁అ": 524,
      "ang": 525,
      "il": 526,
      "ాత": 527,
      "िया": 528,
      "ంం": 529,
      "ిన": 530,
      "st": 531,
      "क्ष": 532,
      "న్న": 533,
      "]\n": 534,
      "19": 535,
      "▁200": 536,
      "▁l": 537,
      "tic": 538,
      "ist": 539,
      "ig": 540,
      "▁का": 541,
      "र्व": 542,
      "▁की": 543,
      "chive": 544,
      "▁h": 545,
      "▁చ": 546,
      "▁ल": 547,
      "ce": 548,
      "క్": 549,
      "त्": 550,
      "ि\n": 551,
      "archive": 552,
      "▁H": 553,
      "ष्ट्र": 554,
      "ly": 555,
      "ion": 556,
      "ers": 557,
      "▁को": 558,
      "21": 559,
      "भा": 560,
      "ev": 561,
      "78": 562,
      "web.": 563,
      "ను": 564,
      ",\n": 565,
      "▁d": 566,
      ".in": 567,
      "un": 568,
      "ला": 569,
      "▁E": 570,
      "/http": 571,
      "ల్": 572,
      "web/": 573,
      "4%": 574,
      "ండ": 575,
      "ాయ": 576,
      "www.": 577,
      "ाद": 578,
      "ृत": 579,
      "ir": 580,
      "archive.org/": 581,
      "षा": 582,
      "▁ఉ": 583,
      "res": 584,
      ".[": 585,
      "राष्ट्र": 586,
      "ow": 587,
      "▁J": 588,
      "▁N": 589,
      "▁र": 590,
      "▁(https://web.": 591,
      "ern": 592,
      "▁है।": 593,
      "దేశం": 594,
      "▁n": 595,
      "50": 596,
      "ది.": 597,
      "▁9": 598,
      "rom": 599,
      "కు": 600,
      "రి": 601,
      "23": 602,
      "ీయ": 603,
      "▁य": 604,
      "ad": 605,
      "पु": 606,
      "▁on": 607,
      "త్": 608,
      "్ట": 609,
      "-0": 610,
      "▁G": 611,
      "In": 612,
      "री": 613,
      "धान": 614,
      "ने": 615,
      "archive.org/web/": 616,
      "सं": 617,
      "▁The": 618,
      "▁or": 619,
      "▁భారత": 620,
      "id=": 621,
      "um": 622,
      "िन्द": 623,
      "ld": 624,
      "▁జ": 625,
      "gov": 626,
      "मे": 627,
      "ां": 628,
      "▁देश": 629,
      "ద్": 630,
      "im": 631,
      "SB": 632,
      "का": 633,
      "▁p.": 634,
      ".in/": 635,
      "goo": 636,
      "▁e": 637,
      "s/": 638,
      "ते": 639,
      "ङ्ग": 640,
      "ct": 641,
      "SBN": 642,
      "11": 643,
      "26": 644,
      "gle": 645,
      "▁త": 646,
      "s?": 647,
      "▁ఆ": 648,
      "ew": 649,
      "uag": 650,
      "▁re": 651,
      "ity": 652,
      "त्त": 653,
      "▁पर": 654,
      "anguag": 655,
      "ind": 656,
      "e0%": 657,
      "▁978": 658,
      "e0%a": 659,
      "ले": 660,
      "ण्": 661,
      "▁।\n": 662,
      "▁(https://web.archive.org/web/": 663,
      "gle.com/": 664,
      "s?id=": 665,
      "द्": 666,
      "s.goo": 667,
      "40": 668,
      "ay": 669,
      "el": 670,
      "▁O": 671,
      "త్ర": 672,
      "▁F": 673,
      "200": 674,
      "dian": 675,
      "ment": 676,
      "▁న": 677,
      "के": 678,
      "▁for": 679,
      "धिक": 680,
      "▁भा": 681,
      "ort": 682,
      "books.goo": 683,
      "ber": 684,
      "▁L": 685,
      "श्च": 686,
      "▁-": 687,
      "ary": 688,
      "),": 689,
      "▁ఇ": 690,
      "र्म": 691,
      "books?id=": 692,
      "ः,": 693,
      "ाम": 694,
      "▁U": 695,
      "est": 696,
      "▁(http://": 697,
      "स्क": 698,
      "30": 699,
      "िम": 700,
      "తి": 701,
      "ాన": 702,
      "ीत": 703,
      "▁ISBN": 704,
      "p.": 705,
      "ःः": 706,
      "orld": 707,
      "hi": 708,
      "▁पु": 709,
      "▁from": 710,
      "ational": 711,
      "books.google.com/": 712,
      "tu": 713,
      "inal": 714,
      "ल्": 715,
      "ens": 716,
      "ate": 717,
      "స్థ": 718,
      "ep": 719,
      "ंग": 720,
      "कार": 721,
      "వి": 722,
      "oc": 723,
      "मु": 724,
      "ast": 725,
      "ot": 726,
      "ीी": 727,
      "▁is": 728,
      "ము": 729,
      "ाः": 730,
      "22": 731,
      "][": 732,
      "తం": 733,
      "▁राष्ट्र": 734,
      "ించ": 735,
      "ab": 736,
      "गर": 737,
      "ial": 738,
      "▁हैं": 739,
      "▁भारतीय": 740,
      "िय": 741,
      "▁W": 742,
      "▁pp.": 743,
      "▁ने": 744,
      "ण्ड": 745,
      "ड़": 746,
      "iginal": 747,
      "4.": 748,
      "od": 749,
      "ప్ర": 750,
      "రు": 751,
      "13": 752,
      "os": 753,
      "&p": 754,
      "18": 755,
      "ge": 756,
      "28": 757,
      "र्ष": 758,
      "▁हिन्द": 759,
      "▁by": 760,
      "%e0%a": 761,
      "ub": 762,
      "ी,": 763,
      "ంగ": 764,
      "▁अभ": 765,
      "స్త": 766,
      "ith": 767,
      "▁कर": 768,
      "▁१": 769,
      "'s": 770,
      "for": 771,
      "tim": 772,
      ".gov": 773,
      "मि": 774,
      "=P": 775,
      "ia": 776,
      "og": 777,
      "वा": 778,
      "books.google.com/books?id=": 779,
      ".p": 780,
      "ాజ": 781,
      "ons": 782,
      "&pg": 783,
      "▁ar": 784,
      "es/": 785,
      "▁Ar": 786,
      "से": 787,
      "▁original": 788,
      "1-": 789,
      "▁బ": 790,
      "ानि": 791,
      "िका": 792,
      "हा": 793,
      "्ये": 794,
      "the": 795,
      "ensus": 796,
      "AA": 797,
      "▁Indian": 798,
      "\nभारत": 799,
      "15": 800,
      ".n": 801,
      "ff": 802,
      "భా": 803,
      "ులు": 804,
      "▁g": 805,
      "/http://": 806,
      "ాయి": 807,
      "&pg=P": 808,
      "ak": 809,
      "्थ": 810,
      "मन": 811,
      "िन्": 812,
      "1.": 813,
      "s,": 814,
      "धर्म": 815,
      "etri": 816,
      "India": 817,
      "7.": 818,
      "ारा": 819,
      "eved": 820,
      "मान": 821,
      "ली": 822,
      "न्ति": 823,
      "ut": 824,
      "▁अन": 825,
      "▁जन": 826,
      "etrieved": 827,
      "25": 828,
      "ap": 829,
      "av": 830,
      "िण": 831,
      "oun": 832,
      "sh": 833,
      "थि": 834,
      "టి": 835,
      "▁గ": 836,
      "▁ति": 837,
      "anguage": 838,
      "ूल": 839,
      "▁as": 840,
      "ory": 841,
      "tr": 842,
      "&pg=PA": 843,
      "प्रदेश": 844,
      "▁भाषा": 845,
      "दि": 846,
      "▁Un": 847,
      "कि": 848,
      "सी": 849,
      "द्ध": 850,
      "▁K": 851,
      "htm": 852,
      "\nభారత": 853,
      "2.": 854,
      "▁दि": 855,
      "ान्": 856,
      "chived": 857,
      "▁the\n": 858,
      "क्त": 859,
      "न्द्र": 860,
      "राज्यम्": 861,
      "%e0%a4%": 862,
      "द्र": 863,
      "ధిక": 864,
      "పు": 865,
      "▁2011": 866,
      "16": 867,
      "खित": 868,
      "ाा": 869,
      "िग": 870,
      "स्कृत": 871,
      "▁विश": 872,
      "14": 873,
      "ere": 874,
      "▁मूल": 875,
      "ex": 876,
      "ంలో": 877,
      "▁3": 878,
      "▁ఒ": 879,
      "▁Retrieved": 880,
      "24": 881,
      "ीन": 882,
      "ेे": 883,
      "9.": 884,
      "स्ति": 885,
      "17": 886,
      "ac": 887,
      "▁सा": 888,
      "our": 889,
      "▁(https://web.archive.org/web/201": 890,
      "df": 891,
      "ीप": 892,
      "ైన": 893,
      "▁राज्य": 894,
      "ండి": 895,
      "opul": 896,
      "▁Archived": 897,
      "▁&": 898,
      "70": 899,
      "▁जा": 900,
      "ेन": 901,
      "ూడ": 902,
      "ార్": 903,
      "▁(https://books.google.com/books?id=": 904,
      "स्था": 905,
      "थि:": 906,
      "90": 907,
      "पि": 908,
      "न्त्र": 909,
      "/https://": 910,
      "रु": 911,
      "▁(201": 912,
      "ాతీయ": 913,
      "క్ష": 914,
      "िगमन": 915,
      "PD": 916,
      "र्ण": 917,
      "▁प्रा": 918,
      "indi": 919,
      "▁be": 920,
      "\nम": 921,
      "\nस": 922,
      "▁4": 923,
      "ोक": 924,
      "२०": 925,
      "▁पुरा": 926,
      ").\n": 927,
      "..": 928,
      "द्व": 929,
      "ong": 930,
      "▁एक": 931,
      "▁शास": 932,
      "क्षिण": 933,
      "▁तथा": 934,
      "6.": 935,
      "ूर्व": 936,
      "▁·": 937,
      "जन": 938,
      "ంట": 939,
      "ష్ట": 940,
      "్చ": 941,
      "artic": 942,
      "ారు": 943,
      "60": 944,
      "ear": 945,
      "पाल": 946,
      "ूप": 947,
      "ersity": 948,
      "opulation": 949,
      "\nअ": 950,
      "E0%": 951,
      "▁अभिगमन": 952,
      "▁तिथि:": 953,
      "दा": 954,
      "▁सन्ति": 955,
      "rit": 956,
      "▁Ch": 957,
      "▁Pres": 958,
      "▁వి": 959,
      "तः": 960,
      "▁978-0": 961,
      "gion": 962,
      "▁r": 963,
      "▁with": 964,
      "▁978-0-": 965,
      "1,": 966,
      "द्य": 967,
      "ish": 968,
      "PDF": 969,
      "\"\n": 970,
      "%E0%": 971,
      "5.": 972,
      "The": 973,
      "ంచ": 974,
      "ంది.": 975,
      "కి": 976,
      "దీ": 977,
      "▁ఎ": 978,
      "▁di": 979,
      "▁పే": 980,
      "ింది.": 981,
      "▁సం": 982,
      "o-": 983,
      "र्त": 984,
      "ana": 985,
      "onom": 986,
      "विधान": 987,
      "यः": 988,
      "सम": 989,
      "▁राज": 990,
      "▁स्थ": 991,
      "AJ": 992,
      "\nస": 993,
      "3.": 994,
      "BAJ": 995,
      "QBAJ": 996,
      "uc": 997,
      "ud": 998,
      "बर": 999,
      "ంది": 1000,
      "బడ": 1001,
      "వా": 1002,
      "ont": 1003,
      "ust": 1004,
      "▁ఉన్న": 1005,
      ".pdf": 1006,
      "8.": 1007,
      "cl": 1008,
      "e\n": 1009,
      "port": 1010,
      "ध्य": 1011,
      "ोल": 1012,
      "▁As": 1013,
      "▁नि": 1014,
      ".nic": 1015,
      "▁विश्व": 1016,
      "ter": 1017,
      "▁दक्षिण": 1018,
      "▁was": 1019,
      "istory": 1020,
      "लेखित": 1021,
      "▁हैं।": 1022,
      "\nह": 1023,
      "▁it": 1024,
      "▁2014": 1025,
      "ember": 1026,
      "new": 1027,
      "शास": 1028,
      "ంగా": 1029,
      "ద్ర": 1030,
      "ాంం": 1031,
      "times": 1032,
      "\nक": 1033,
      "ain": 1034,
      "नी": 1035,
      "षु": 1036,
      "▁'": 1037,
      "titu": 1038,
      "▁978-": 1039,
      ".gov.in/": 1040,
      "▁an": 1041,
      "27": 1042,
      "AAQBAJ": 1043,
      "\nप": 1044,
      "e,": 1045,
      "त्य": 1046,
      "प्त": 1047,
      "्म": 1048,
      "ం\n": 1049,
      "తర": 1050,
      "తో": 1051,
      "్ల": 1052,
      "▁स्व": 1053,
      "all": 1054,
      "▁हो": 1055,
      "iversity": 1056,
      "్యంం": 1057,
      "▁गीत": 1058,
      "దేశంలో": 1059,
      "\nग": 1060,
      "गे": 1061,
      "पुर": 1062,
      "▁V": 1063,
      "end": 1064,
      "▁are": 1065,
      "చ్చ": 1066,
      "దు": 1067,
      "వు": 1068,
      "▁(PDF": 1069,
      "▁अस्ति": 1070,
      "omm": 1071,
      "▁भारतस्य": 1072,
      "▁(https://www.": 1073,
      "▁पुरालेखित": 1074,
      "ef": 1075,
      "▁7": 1076,
      "▁–": 1077,
      "icial": 1078,
      "html": 1079,
      "47": 1080,
      "har": 1081,
      "oth": 1082,
      "ence": 1083,
      "स्थ": 1084,
      "भाषा": 1085,
      "त्तर": 1086,
      "-s": 1087,
      "up": 1088,
      "ब्": 1089,
      "रव": 1090,
      "▁सम": 1091,
      "▁वर्ष": 1092,
      "मुख": 1093,
      "सा": 1094,
      "ेत्र": 1095,
      "జాతీయ": 1096,
      "రా": 1097,
      "▁శ": 1098,
      "▁హ": 1099,
      "▁రాజ": 1100,
      "▁చె": 1101,
      "ज्य": 1102,
      "art": 1103,
      "▁st": 1104,
      "▁इति": 1105,
      ".pdf)": 1106,
      "es,": 1107,
      "▁मह": 1108,
      "▁हु": 1109,
      "%20": 1110,
      "54": 1111,
      "ance": 1112,
      "▁University": 1113,
      "\nక": 1114,
      "ug": 1115,
      "ట్ట": 1116,
      "లి": 1117,
      "▁ఈ": 1118,
      "ans": 1119,
      "्रे": 1120,
      "ద్ధ": 1121,
      "ష్ట్ర": 1122,
      "%E0%A": 1123,
      "80": 1124,
      "ata": 1125,
      "10.": 1126,
      "29": 1127,
      "ती": 1128,
      "तन्त्र": 1129,
      "यो": 1130,
      "er,": 1131,
      "▁भी": 1132,
      "olog": 1133,
      ".nic.in/": 1134,
      "-\n": 1135,
      "gl": 1136,
      "णि": 1137,
      "भू": 1138,
      "▁पूर्व": 1139,
      "▁इस": 1140,
      "▁एव": 1141,
      "▁ex": 1142,
      "▁१९": 1143,
      "యా": 1144,
      "ాబ": 1145,
      "ిత": 1146,
      "▁v": 1147,
      "▁ను": 1148,
      "ril": 1149,
      "रे": 1150,
      "outh": 1151,
      "india-": 1152,
      "a,": 1153,
      "les": 1154,
      "pr": 1155,
      "ated": 1156,
      "याः": 1157,
      "▁199": 1158,
      "▁हिन्दी\n": 1159,
      "5%": 1160,
      "e-": 1161,
      "▁बह": 1162,
      "hich": 1163,
      "onstitu": 1164,
      "▁शासन": 1165,
      "AAQBAJ&pg=PA": 1166,
      "e.": 1167,
      "दन": 1168,
      "मह": 1169,
      "▁ల": 1170,
      "▁దేశ": 1171,
      "▁భా": 1172,
      "▁सि": 1173,
      "▁मा": 1174,
      "త్వ": 1175,
      "ंग्रे": 1176,
      "s-": 1177,
      "▁जि": 1178,
      "\nm": 1179,
      "2\n": 1180,
      "cal": 1181,
      "ob": 1182,
      "ous": 1183,
      "ंत्र": 1184,
      "रकार": 1185,
      "▁फ": 1186,
      "▁मु": 1187,
      "und": 1188,
      "ernment": 1189,
      "indu": 1190,
      "ार्": 1191,
      "ानां": 1192,
      "నా": 1193,
      "▁(200": 1194,
      "iss": 1195,
      "ass": 1196,
      "india/": 1197,
      "▁En": 1198,
      "ath": 1199,
      "जा": 1200,
      "नि": 1201,
      "▁8": 1202,
      "▁अधिक": 1203,
      "rid": 1204,
      "▁An": 1205,
      "▁St": 1206,
      "%e0%a4%b": 1207,
      "▁that": 1208,
      "▁पा": 1209,
      "000": 1210,
      "च्च": 1211,
      "।[": 1212,
      "▁at": 1213,
      "lin": 1214,
      "ost": 1215,
      "१९": 1216,
      "జీ": 1217,
      "నే": 1218,
      "పా": 1219,
      "▁कार": 1220,
      "▁सर्व": 1221,
      "▁तक": 1222,
      "్యవ": 1223,
      "▁కూడ": 1224,
      "ect": 1225,
      "ల్ల": 1226,
      "▁ఆర్": 1227,
      "००": 1228,
      "▁अग": 1229,
      "lic": 1230,
      "ज़": 1231,
      "दी": 1232,
      "दे": 1233,
      "र्थ": 1234,
      "▁History": 1235,
      "33": 1236,
      "br": 1237,
      "to": 1238,
      "यु": 1239,
      "▁था": 1240,
      "▁which": 1241,
      "▁संस्कृत": 1242,
      "▁has": 1243,
      "▁लि": 1244,
      "85": 1245,
      "oi": 1246,
      "pril": 1247,
      "టు": 1248,
      "డి": 1249,
      "డు": 1250,
      "ణా": 1251,
      "వాత": 1252,
      "ా\n": 1253,
      "ామ": 1254,
      "్మ": 1255,
      "▁లో": 1256,
      "▁ని": 1257,
      "▁क्ष": 1258,
      "ाने": 1259,
      "omp": 1260,
      "▁pr": 1261,
      "तिःः": 1262,
      "▁మొ": 1263,
      "भारतस्य": 1264,
      "www.c": 1265,
      "▁देशः": 1266,
      "try": 1267,
      "सीत्": 1268,
      "▁నుండి": 1269,
      "-m": 1270,
      ".;": 1271,
      "3,": 1272,
      "ati": 1273,
      "वी": 1274,
      "▁k": 1275,
      "ve": 1276,
      "ख्या": 1277,
      "सि": 1278,
      "▁रा": 1279,
      "▁सरकार": 1280,
      "▁of\n": 1281,
      "▁978-1-": 1282,
      "ci": 1283,
      "e/": 1284,
      "धु": 1285,
      "▁5": 1286,
      "्रि": 1287,
      "calf": 1288,
      "\nआ": 1289,
      "-l": 1290,
      "p?": 1291,
      "पर": 1292,
      "తు": 1293,
      "మైన": 1294,
      "ాన్": 1295,
      "ాని": 1296,
      "▁ड": 1297,
      "▁ద": 1298,
      "▁స్థ": 1299,
      "▁किया": 1300,
      "▁भू": 1301,
      "ालय": 1302,
      "etcalf": 1303,
      "uly": 1304,
      "▁రై": 1305,
      "\nउ": 1306,
      "7,": 1307,
      "uary": 1308,
      "कर": 1309,
      "व्य": 1310,
      "్\n": 1311,
      "▁द्व": 1312,
      "▁India's": 1313,
      "▁its": 1314,
      "0.": 1315,
      "12": 1316,
      "6,": 1317,
      "a\n": 1318,
      "a.": 1319,
      "गढ": 1320,
      "ाग": 1321,
      "ines": 1322,
      "ult": 1323,
      "act": 1324,
      "iti": 1325,
      "ूच": 1326,
      "▁कु": 1327,
      "▁अस्य": 1328,
      "▁वर्त": 1329,
      "▁Metcalf": 1330,
      "ाराज्य": 1331,
      "द्वीप": 1332,
      "▁क्षेत्र": 1333,
      "ies": 1334,
      "national": 1335,
      "बसे": 1336,
      "ाय": 1337,
      "ఖ్య": 1338,
      "జిన": 1339,
      "పాల": 1340,
      "eral": 1341,
      "▁and\n": 1342,
      "ical": 1343,
      "ర్వ": 1344,
      "ాలు\n": 1345,
      "माण": 1346,
      "▁అధిక": 1347,
      "ాయి.": 1348,
      "▁साथ": 1349,
      "▁पुरालेखित।": 1350,
      "%E0%A4%": 1351,
      "/artic": 1352,
      "2-": 1353,
      "8,": 1354,
      "Dw": 1355,
      "y,": 1356,
      "दू": 1357,
      "ed\n": 1358,
      "ism": 1359,
      "▁26": 1360,
      "india.gov.in/": 1361,
      "▁उत्तर": 1362,
      "श्चिम": 1363,
      "▁प्राच": 1364,
      "36": 1365,
      "ik": 1366,
      "▁ध": 1367,
      "▁नाम": 1368,
      "out": 1369,
      "▁गण": 1370,
      "▁यह": 1371,
      "world": 1372,
      "थम": 1373,
      "रूप": 1374,
      "▁al": 1375,
      "ash": 1376,
      "▁April": 1377,
      "धिकार": 1378,
      "▁अनु": 1379,
      "-b": 1380,
      "PP": 1381,
      "ms": 1382,
      "णा": 1383,
      "గు": 1384,
      "ధ్య": 1385,
      "సిన": 1386,
      "ాష్ట్ర": 1387,
      "ేదీ": 1388,
      "▁सबसे": 1389,
      "dition": 1390,
      "म्प": 1391,
      "▁2021": 1392,
      "▁ము": 1393,
      "రిజిన": 1394,
      "▁(http://www.": 1395,
      "ాయి.\n": 1396,
      "स्थाान": 1397,
      "स्थान": 1398,
      "్యవస్థ": 1399,
      "రిజినల్": 1400,
      "35": 1401,
      "aj": 1402,
      "ue": 1403,
      "ंड": 1404,
      "निक": 1405,
      "▁२०": 1406,
      "्रीी": 1407,
      "▁10": 1408,
      "▁18": 1409,
      "▁प्रदेश": 1410,
      "ublic": 1411,
      "ission": 1412,
      "\nब": 1413,
      "9,": 1414,
      "ओं": 1415,
      "खा": 1416,
      "चल": 1417,
      "ञ्च": 1418,
      "▁कास": 1419,
      "▁आसीत्": 1420,
      "econom": 1421,
      "▁language": 1422,
      "anguages": 1423,
      "िन्स": 1424,
      "5%8": 1425,
      "onstitution": 1426,
      "▁कासिन्स": 1427,
      "pl": 1428,
      "लु": 1429,
      "हर": 1430,
      "ुज": 1431,
      "▁6": 1432,
      "रात": 1433,
      "▁17": 1434,
      "यां": 1435,
      "▁केन्द्र": 1436,
      "ष्ठ": 1437,
      "amb": 1438,
      "ल्ल": 1439,
      "ack": 1440,
      "शासित": 1441,
      "\n•": 1442,
      "&s": 1443,
      "-d": 1444,
      "GD": 1445,
      "की": 1446,
      "जी": 1447,
      "तर": 1448,
      "े।": 1449,
      "११": 1450,
      "ంబ": 1451,
      "ంత్ర": 1452,
      "పంచ": 1453,
      "వే": 1454,
      "ూసిన": 1455,
      "inist": 1456,
      "్రీ": 1457,
      "ome": 1458,
      "న్ని": 1459,
      "▁गया": 1460,
      "lion": 1461,
      "▁రాష్ట్ర": 1462,
      "ాలు,": 1463,
      "▁लोक": 1464,
      "लाई": 1465,
      "▁తేదీ": 1466,
      "▁अन्य": 1467,
      "జీని": 1468,
      "▁తేదీ:": 1469,
      "46": 1470,
      "eg": 1471,
      "edia": 1472,
      "सभा": 1473,
      "ैव": 1474,
      "▁ch": 1475,
      "ant": 1476,
      "▁कि": 1477,
      "▁न्या": 1478,
      "2011": 1479,
      "irst": 1480,
      "▁July": 1481,
      "\nभारतीय": 1482,
      "▁Press.": 1483,
      "2,": 1484,
      "38": 1485,
      "77": 1486,
      "C&pg=PA": 1487,
      "ces": 1488,
      "ip": 1489,
      "qu": 1490,
      "हास": 1491,
      "्ञ": 1492,
      "▁[": 1493,
      "ord": 1494,
      "न्न": 1495,
      "▁जु": 1496,
      "▁बा": 1497,
      "ountry": 1498,
      "news/": 1499,
      "▁बहु": 1500,
      "\nA": 1501,
      "95": 1502,
      "9.\n": 1503,
      "tern": 1504,
      "टी": 1505,
      "▁16": 1506,
      "ितं": 1507,
      "▁2014.\n": 1508,
      "\nమ": 1509,
      "4-": 1510,
      "o\n": 1511,
      "ंध": 1512,
      "भ्य": 1513,
      "ధాన": 1514,
      "య్య": 1515,
      "ofindia": 1516,
      "ates": 1517,
      "▁India.": 1518,
      "▁Mar": 1519,
      "ame": 1520,
      "▁25": 1521,
      "▁చూసిన": 1522,
      "ద్ద": 1523,
      "काश": 1524,
      "स्कृ": 1525,
      "▁ఒక": 1526,
      "▁ఒరిజినల్": 1527,
      "▁పేజీని": 1528,
      "other": 1529,
      "ridge": 1530,
      "\n(": 1531,
      "-in": 1532,
      "4,": 1533,
      "48": 1534,
      "7.\n": 1535,
      "ach": 1536,
      "cont": 1537,
      "nolog": 1538,
      "ph": 1539,
      "ry": 1540,
      "ःः\n": 1541,
      "त्या": 1542,
      "तमे": 1543,
      "यः\n": 1544,
      "ून": 1545,
      "ard": 1546,
      "▁मन": 1547,
      "▁अत्र": 1548,
      "▁15": 1549,
      "▁तस्य": 1550,
      "ितः": 1551,
      "▁Th": 1552,
      "over": 1553,
      "देशः": 1554,
      "ताः": 1555,
      "प्रा": 1556,
      "ford": 1557,
      "धर्मः,": 1558,
      "▁वर्षे": 1559,
      "\nव": 1560,
      "cy": 1561,
      "क्": 1562,
      "orth": 1563,
      "ed.": 1564,
      "▁2010": 1565,
      "▁है,": 1566,
      "▁Population": 1567,
      "▁\"The": 1568,
      "विध": 1569,
      "ture": 1570,
      "ambridge": 1571,
      "▁जुलाई": 1572,
      "/p": 1573,
      "49": 1574,
      "ll": 1575,
      "oh": 1576,
      "xford": 1577,
      "िश": 1578,
      "▁ई": 1579,
      "▁छ": 1580,
      "▁२": 1581,
      "▁ते": 1582,
      "▁प्रमुख": 1583,
      "▁India:": 1584,
      "▁Pr": 1585,
      "▁wh": 1586,
      "▁were": 1587,
      "▁Dec": 1588,
      "ress": 1589,
      "▁Asia": 1590,
      "\nప": 1591,
      "\nప్ర": 1592,
      "गण": 1593,
      "शत": 1594,
      "ीस": 1595,
      "కై": 1596,
      "ట్": 1597,
      "సి": 1598,
      "ిన్న": 1599,
      "▁స్": 1600,
      "్రమ": 1601,
      "ారం": 1602,
      "ారి": 1603,
      "▁दे": 1604,
      "▁sub": 1605,
      "▁Comm": 1606,
      "▁కా": 1607,
      "ింది": 1608,
      "नाथ": 1609,
      "▁మార్": 1610,
      "▁ప్రాంం": 1611,
      "▁hav": 1612,
      "▁Hindu": 1613,
      "ండు": 1614,
      "ులు,": 1615,
      "्मी": 1616,
      "య్యబడ": 1617,
      "\nल": 1618,
      "56": 1619,
      "खण्ड": 1620,
      "ाान": 1621,
      "ोग": 1622,
      "oug": 1623,
      "▁ad": 1624,
      "▁संविधान": 1625,
      "une": 1626,
      "संस्कृत": 1627,
      "/https://www.": 1628,
      "DwAAQBAJ&pg=PA": 1629,
      "atic": 1630,
      "ian": 1631,
      "per": 1632,
      "क्र": 1633,
      "ढ़": 1634,
      "वस्था": 1635,
      "सार": 1636,
      "ann": 1637,
      "म्बर": 1638,
      "▁World": 1639,
      "odern": 1640,
      "भूमि": 1641,
      "37": 1642,
      "5.\n": 1643,
      "eth": 1644,
      "edi": 1645,
      "ficial": 1646,
      "ober": 1647,
      "र्य": 1648,
      "ैन": 1649,
      "ine": 1650,
      "ank": 1651,
      "ond": 1652,
      "▁अन्त": 1653,
      "▁India\"": 1654,
      "▁India,": 1655,
      ".ph": 1656,
      "▁gr": 1657,
      "▁पाकि": 1658,
      "\nఅ": 1659,
      "39": 1660,
      "4).": 1661,
      "census": 1662,
      "how": 1663,
      "year": 1664,
      "काल": 1665,
      "ञ्": 1666,
      "तम": 1667,
      "र्ये": 1668,
      "वान्": 1669,
      "षः": 1670,
      "ीं": 1671,
      "ील": 1672,
      "ीीय": 1673,
      "డ్": 1674,
      "దూ": 1675,
      "ప్": 1676,
      "ర్య": 1677,
      "ష్": 1678,
      "▁ख": 1679,
      "https://": 1680,
      "్రి": 1681,
      "▁बाद": 1682,
      "▁प्रति": 1683,
      "usines": 1684,
      "స్క": 1685,
      "▁కో": 1686,
      "ङ्के": 1687,
      "▁Oxford": 1688,
      "eport": 1689,
      "స్తు": 1690,
      "క్షి": 1691,
      "ారు.": 1692,
      "▁गीतं": 1693,
      "▁హిం": 1694,
      "▁భాష": 1695,
      "▁ఆర్కై": 1696,
      "▁ఆర్కైవు": 1697,
      "\nc": 1698,
      ",000": 1699,
      "-w": 1700,
      ".html": 1701,
      "▁धर्म": 1702,
      "्रा": 1703,
      "▁पर्व": 1704,
      "ान्त": 1705,
      "100": 1706,
      "ligion": 1707,
      "▁राष्ट्रप": 1708,
      "▁जाता": 1709,
      "udd": 1710,
      "\nS": 1711,
      "\ns": 1712,
      "-p": 1713,
      "gen": 1714,
      "led": 1715,
      "त्व": 1716,
      "धी": 1717,
      "बंध": 1718,
      "▁थ": 1719,
      "्रह": 1720,
      "erv": 1721,
      "▁Cent": 1722,
      "▁उप": 1723,
      "evel": 1724,
      "▁रूप": 1725,
      "री,": 1726,
      "fficial": 1727,
      "/http://www.": 1728,
      "ugust": 1729,
      "evelop": 1730,
      "\nच": 1731,
      "IN": 1732,
      "oli": 1733,
      "वन": 1734,
      "वाद": 1735,
      "हि": 1736,
      "्ल": 1737,
      "on-": 1738,
      "ार्थ": 1739,
      "arg": 1740,
      "arli": 1741,
      "eng": 1742,
      "▁मान": 1743,
      "▁अप": 1744,
      "▁2016": 1745,
      "▁Cambridge": 1746,
      "s.[": 1747,
      "▁1950": 1748,
      "ाद्व": 1749,
      "ctober": 1750,
      "मुद्र": 1751,
      "▁2011.\n": 1752,
      "times.com/": 1753,
      "▁(PDF)": 1754,
      "ुजरात": 1755,
      "▁Commission": 1756,
      "\nవ": 1757,
      ".india": 1758,
      "/c": 1759,
      "0:": 1760,
      "गीत": 1761,
      "ैद": 1762,
      "ोर": 1763,
      "కో": 1764,
      "చే": 1765,
      "త్య": 1766,
      "దాయ": 1767,
      "మి": 1768,
      "రణ": 1769,
      "ీ,": 1770,
      "▁భ": 1771,
      "▁स्त": 1772,
      "▁పా": 1773,
      "ेंद्र": 1774,
      "▁cent": 1775,
      "▁కు": 1776,
      "▁వ్యవస్థ": 1777,
      "ాల్": 1778,
      "emb": 1779,
      "▁ले": 1780,
      "▁not": 1781,
      "త్తర": 1782,
      "▁భారతీయ": 1783,
      "ept": 1784,
      "...": 1785,
      "ంది.\n": 1786,
      "▁(PDF).": 1787,
      "▁చెయ్యబడ": 1788,
      "త్వంం": 1789,
      "ానికి": 1790,
      "0:00": 1791,
      "\nd": 1792,
      "\np": 1793,
      "fter": 1794,
      "ध्व": 1795,
      "ृह": 1796,
      "▁un": 1797,
      "any": 1798,
      "▁स्": 1799,
      "▁August": 1800,
      "▁South": 1801,
      "illion": 1802,
      "▁National": 1803,
      "▁(https://web.archive.org/web/20": 1804,
      "▁October": 1805,
      "▁कार्य": 1806,
      "www.census": 1807,
      "▁have": 1808,
      "3.\n": 1809,
      "9-": 1810,
      "ज्ञ": 1811,
      "शि": 1812,
      "ेद": 1813,
      "▁le": 1814,
      "an,": 1815,
      "▁साम": 1816,
      "▁अव": 1817,
      "▁दो": 1818,
      "▁तु": 1819,
      "ide": 1820,
      "lim": 1821,
      "ign": 1822,
      "▁June": 1823,
      "संविधान": 1824,
      "government": 1825,
      "▁हिन्दी": 1826,
      "ज़ीी": 1827,
      "▁पुरालेखित।.": 1828,
      "\n.": 1829,
      "\n1": 1830,
      "\nराज्य": 1831,
      "-f": 1832,
      "aw": 1833,
      "s\n": 1834,
      "sp": 1835,
      "जाा": 1836,
      "ेण": 1837,
      "▁ऐ": 1838,
      "▁ri": 1839,
      "▁(19": 1840,
      "ally": 1841,
      "म्,": 1842,
      "istic": 1843,
      "▁तेन": 1844,
      "▁(https://d": 1845,
      "स्ट": 1846,
      "▁Tim": 1847,
      "uring": 1848,
      "▁एत": 1849,
      "▁श्रीी": 1850,
      "▁196": 1851,
      "▁New": 1852,
      "ङ्गला": 1853,
      "ound": 1854,
      "धिकारिक": 1855,
      "भूमिःः": 1856,
      "how/": 1857,
      "ञ्जाा": 1858,
      "र्येण": 1859,
      "ke": 1860,
      "त्ये": 1861,
      "धि": 1862,
      "ोड़": 1863,
      "ం,": 1864,
      "ంద్ర": 1865,
      "గర": 1866,
      "ణి": 1867,
      "భు": 1868,
      "మా": 1869,
      "ిల్ల": 1870,
      "ెద్ద": 1871,
      "▁घ": 1872,
      "▁ఏ": 1873,
      "ార్ట": 1874,
      "▁పార్ట": 1875,
      "లు,": 1876,
      "▁जय": 1877,
      "▁जो": 1878,
      "▁కే": 1879,
      "▁bec": 1880,
      "▁మత": 1881,
      "ాలలో": 1882,
      "భారతదేశం": 1883,
      "▁సా": 1884,
      "▁ప్రపంచ": 1885,
      "క్కు": 1886,
      "తంత్ర": 1887,
      "ड़ाा": 1888,
      "▁ఎన్న": 1889,
      "▁పేరు": 1890,
      "leshow/": 1891,
      "GDP": 1892,
      "ింది.\n": 1893,
      "▁ప్రాంంత": 1894,
      ".php?": 1895,
      "%2": 1896,
      "45": 1897,
      "ail": 1898,
      "ction": 1899,
      "conom": 1900,
      "yst": 1901,
      "जय": 1902,
      "▁$": 1903,
      "anuary": 1904,
      "ore": 1905,
      "ision": 1906,
      "▁नव": 1907,
      "▁प्रधान": 1908,
      "▁cl": 1909,
      "ations": 1910,
      "rad": 1911,
      "iles/": 1912,
      "▁2007": 1913,
      "own": 1914,
      "▁region": 1915,
      "▁form": 1916,
      "link": 1917,
      "▁प्राचीन": 1918,
      ".indiatimes.com/": 1919,
      "eptember": 1920,
      "\nthe": 1921,
      "-t": 1922,
      "3-": 1923,
      "ein": 1924,
      "son": 1925,
      "sit": 1926,
      "डु": 1927,
      "शिया": 1928,
      "स,": 1929,
      "सम्बर": 1930,
      "ोर्": 1931,
      "▁year": 1932,
      "▁समा": 1933,
      "म्ब": 1934,
      "▁per": 1935,
      "rib": 1936,
      "ive": 1937,
      "ury": 1938,
      "ill": 1939,
      "▁यु": 1940,
      "▁राष्ट्रीीय": 1941,
      "\nमें": 1942,
      "ंग्रेज़ीी": 1943,
      "व्यवस्था": 1944,
      "्मीर": 1945,
      "/A": 1946,
      "air": 1947,
      "fe": 1948,
      "i,": 1949,
      "ib": 1950,
      "se": 1951,
      "ँच": 1952,
      "दु": 1953,
      "वर्ष": 1954,
      "ीगढ": 1955,
      "inor": 1956,
      "▁पश्चिम": 1957,
      "▁2023": 1958,
      "ingu": 1959,
      "index": 1960,
      "▁December": 1961,
      "ough": 1962,
      "ystem": 1963,
      "\nM": 1964,
      "\nచ": 1965,
      "\nజ": 1966,
      "1]": 1967,
      "te": 1968,
      "गत": 1969,
      "ध्ये": 1970,
      "ంక": 1971,
      "ంధ": 1972,
      "కొ": 1973,
      "మే": 1974,
      "ాక": 1975,
      "ాస్": 1976,
      "ీన": 1977,
      "▁us": 1978,
      "▁దేశం": 1979,
      "inent": 1980,
      "ince": 1981,
      "▁मि": 1982,
      "ाना": 1983,
      "▁పరి": 1984,
      "▁ter": 1985,
      ".cms": 1986,
      "ited": 1987,
      "▁cons": 1988,
      "▁క్రీ": 1989,
      "ास्त": 1990,
      "▁వచ్చ": 1991,
      "ament": 1992,
      "▁21": 1993,
      "overnment": 1994,
      "▁ప్రజ": 1995,
      "▁ప్రధాన": 1996,
      "ాత్ర": 1997,
      "igh": 1998,
      "▁చే": 1999,
      "▁है।\n": 2000,
      "▁భారతదేశ": 2001,
      "▁భారతదేశం": 2002,
      "ంగ్ల": 2003,
      "रवरी": 2004,
      "ansk": 2005,
      "▁एवं": 2006,
      "▁जिस": 2007,
      "నాభా": 2008,
      "▁కూడా": 2009,
      "▁రైలు": 2010,
      "▁అధికార": 2011,
      "▁మార్గ": 2012,
      "స్కృ": 2013,
      "34": 2014,
      "5,": 2015,
      "9).": 2016,
      "ts": 2017,
      "uch": 2018,
      "ym": 2019,
      "गोल": 2020,
      "चित": 2021,
      "▁30": 2022,
      "▁क्र": 2023,
      "eration": 2024,
      "▁मार": 2025,
      "▁अने": 2026,
      "▁2020": 2027,
      "▁14": 2028,
      "ric": 2029,
      "▁बे": 2030,
      "▁प्रसि": 2031,
      "▁September": 2032,
      "▁world": 2033,
      "▁May": 2034,
      "ासा": 2035,
      "lig": 2036,
      "oll": 2037,
      "19-": 2038,
      "web/201": 2039,
      "▁north": 2040,
      "glish": 2041,
      "▁पर्वत": 2042,
      "ज्ञाान": 2043,
      "▁प्रधानम": 2044,
      "\nw": 2045,
      ",[": 2046,
      "-c": 2047,
      "-re": 2048,
      "2]": 2049,
      "2.\n": 2050,
      "Hindi": 2051,
      "m.nic.in/": 2052,
      "ncl": 2053,
      "pec": 2054,
      "ure": 2055,
      "जि": 2056,
      "ठाग": 2057,
      "धार": 2058,
      "सद": 2059,
      "ेषु": 2060,
      "▁कृत": 2061,
      "es.": 2062,
      "▁पह": 2063,
      "ानि\n": 2064,
      "▁अपि": 2065,
      "▁हिम": 2066,
      "rim": 2067,
      "▁जून": 2068,
      "नाङ्के": 2069,
      "0%e0%a": 2070,
      "देशस्य": 2071,
      "▁एषः": 2072,
      "र्वकार": 2073,
      "▁Econom": 2074,
      "ower": 2075,
      "▁January": 2076,
      "▁विश्वे": 2077,
      "पुरम्\n": 2078,
      "युक्त": 2079,
      "भ्यः": 2080,
      "नाथठाग": 2081,
      "ञ्जााब": 2082,
      "anskrit": 2083,
      "nclm.nic.in/": 2084,
      "\nC": 2085,
      "\nP": 2086,
      "\nत": 2087,
      "\nप्र": 2088,
      "\nपु": 2089,
      "6).": 2090,
      "8-": 2091,
      "World": 2092,
      "af": 2093,
      "hindi": 2094,
      "ile": 2095,
      "y-": 2096,
      "टे": 2097,
      "परा": 2098,
      "फल": 2099,
      "लया": 2100,
      "ूर": 2101,
      "ोप": 2102,
      "▁es": 2103,
      "▁em": 2104,
      "म्म": 2105,
      "▁Ind": 2106,
      "ween": 2107,
      "▁into": 2108,
      "ाली": 2109,
      "▁आधिकारिक": 2110,
      "etween": 2111,
      "▁24": 2112,
      "▁संस्कृ": 2113,
      "aste": 2114,
      "▁नेपाल": 2115,
      "form": 2116,
      "ternational": 2117,
      "\nజాతీయ": 2118,
      "41": 2119,
      "6]": 2120,
      "8).": 2121,
      "[11": 2122,
      "tri": 2123,
      "नव": 2124,
      "पा": 2125,
      "हिन्द": 2126,
      "़रवरी": 2127,
      "िव": 2128,
      "గి": 2129,
      "దా": 2130,
      "యిన": 2131,
      "రో": 2132,
      "వీ": 2133,
      "సు": 2134,
      "ి,": 2135,
      "ిమ": 2136,
      "▁ओ": 2137,
      "▁केंद्र": 2138,
      "ork": 2139,
      "ark": 2140,
      "▁their": 2141,
      "▁हि": 2142,
      "▁పు": 2143,
      "ater": 2144,
      "▁वर्": 2145,
      "▁दश": 2146,
      "ood": 2147,
      "▁comp": 2148,
      "▁but": 2149,
      "దిన": 2150,
      "▁మధ్య": 2151,
      "▁चु": 2152,
      "urop": 2153,
      "old": 2154,
      "గా\n": 2155,
      "క్క": 2156,
      "ृत्य": 2157,
      "▁ఉత్తర": 2158,
      "▁Language": 2159,
      "ించిన": 2160,
      "\nభారతదేశ": 2161,
      "▁been": 2162,
      "\nहिन्द": 2163,
      "దేశంలోని": 2164,
      "▁రాజ్య": 2165,
      "▁हुई": 2166,
      "ద్ధి": 2167,
      "▁फ़रवरी": 2168,
      "▁Stein": 2169,
      "▁लिए": 2170,
      "▁March": 2171,
      "nologue": 2172,
      "argest": 2173,
      "▁పార్టీ": 2174,
      "క్కువ": 2175,
      "inguistic": 2176,
      "-of": 2177,
      "-india-": 2178,
      ".\"\n": 2179,
      "ISBN": 2180,
      "ft": 2181,
      "दस्य": 2182,
      "मत": 2183,
      "ौद्ध": 2184,
      "▁ऋ": 2185,
      "▁all": 2186,
      "▁government": 2187,
      "▁मत": 2188,
      "eds.": 2189,
      "▁part": 2190,
      "▁प्रथम": 2191,
      "▁first": 2192,
      "स्तान": 2193,
      "21-": 2194,
      "िन्धु": 2195,
      "ourt": 2196,
      "मुख्य": 2197,
      "10.10": 2198,
      "▁अगस्त": 2199,
      "continent": 2200,
      "www.censusindia.gov.in/": 2201,
      "210": 2202,
      "8.\n": 2203,
      "ace": 2204,
      "bot": 2205,
      "go": 2206,
      "mp": 2207,
      "हीं": 2208,
      "ाारा": 2209,
      "िह": 2210,
      "ोड": 2211,
      "ोध": 2212,
      "ोष": 2213,
      "albot": 2214,
      "▁पत्र": 2215,
      "▁अर": 2216,
      "▁official": 2217,
      "asp": 2218,
      "▁\"A": 2219,
      "ement": 2220,
      "▁languages": 2221,
      "ि\nक": 2222,
      "Indian": 2223,
      "ल्ली": 2224,
      "▁राज्यों": 2225,
      "▁हुआ": 2226,
      "obal": 2227,
      "▁English": 2228,
      "2011census": 2229,
      "▁(https://doi": 2230,
      "\nके": 2231,
      "57": 2232,
      "CE": 2233,
      "Report": 2234,
      "eop": 2235,
      "ire": 2236,
      "wik": 2237,
      "ंश": 2238,
      "मं": 2239,
      "मो": 2240,
      "समा": 2241,
      "ृद्ध": 2242,
      "२,": 2243,
      "ared": 2244,
      "▁this": 2245,
      "▁मध्य": 2246,
      "ise": 2247,
      "▁13": 2248,
      "▁तत्": 2249,
      "▁ना": 2250,
      "िता": 2251,
      "▁Constitution": 2252,
      "▁Sh": 2253,
      "▁con": 2254,
      "▁cont": 2255,
      "age": 2256,
      "▁एशिया": 2257,
      "▁2006,": 2258,
      "▁Hindi": 2259,
      "▁रवी": 2260,
      "oduc": 2261,
      "▁इतिहास": 2262,
      "योग": 2263,
      "्रिस्त": 2264,
      "%E0%A4%A": 2265,
      "economic": 2266,
      "-in-": 2267,
      "ध्वज": 2268,
      "गोलिक": 2269,
      "\nD": 2270,
      "\nb": 2271,
      "\n२": 2272,
      "\nof": 2273,
      ",N": 2274,
      "/0": 2275,
      "2]\n": 2276,
      "6]\n": 2277,
      "C).": 2278,
      "t,": 2279,
      "tle": 2280,
      "గిన": 2281,
      "ఢిల్ల": 2282,
      "పతి": 2283,
      "రం": 2284,
      "లం": 2285,
      "వ)\n": 2286,
      "ాస": 2287,
      "ిని": 2288,
      "ీర్": 2289,
      "ుకు": 2290,
      "ెల": 2291,
      "ెలు": 2292,
      "▁Y": 2293,
      "▁|": 2294,
      "▁या": 2295,
      "▁li": 2296,
      "esh": 2297,
      "ali": 2298,
      "eneral": 2299,
      "राठ": 2300,
      "్రె": 2301,
      "र्श": 2302,
      "र्माण": 2303,
      "▁పర": 2304,
      "▁పెద్ద": 2305,
      "न्ध": 2306,
      "▁दिया": 2307,
      "▁Ash": 2308,
      "▁tra": 2309,
      "▁కార": 2310,
      "▁కలి": 2311,
      "ింంది.": 2312,
      "▁Talbot": 2313,
      "ాలను": 2314,
      "▁22": 2315,
      "▁\nప్ర": 2316,
      "▁రె": 2317,
      "ిక్": 2318,
      "▁उत्": 2319,
      "▁संघ": 2320,
      "tical": 2321,
      "भाग": 2322,
      "త్స": 2323,
      "▁జాతీయ": 2324,
      "▁(https://web.archive.org/web/200": 2325,
      "िये": 2326,
      "రువాత": 2327,
      "\nభారతీయ": 2328,
      "ritann": 2329,
      "వాణా": 2330,
      "शासन": 2331,
      "▁समय": 2332,
      "ాబ్": 2333,
      "▁మొద": 2334,
      "▁స్థాన": 2335,
      "▁द्वाारा": 2336,
      "लुग": 2337,
      "ప్ప": 2338,
      "evelopment": 2339,
      "▁Commissioner": 2340,
      "%2F": 2341,
      "eople": 2342,
      "ritannic": 2343,
      "\".": 2344,
      "1/": 2345,
      "91": 2346,
      "a)": 2347,
      "ah": 2348,
      "busines": 2349,
      "c=": 2350,
      "fic": 2351,
      "odi": 2352,
      "rd": 2353,
      "ral": 2354,
      "ution": 2355,
      "vi": 2356,
      "ः)\n": 2357,
      "दयः": 2358,
      "भिन्": 2359,
      "मास": 2360,
      "महा": 2361,
      "रण": 2362,
      "लङ्": 2363,
      "ळम्\n": 2364,
      "ाः\n": 2365,
      "▁(20": 2366,
      "ari": 2367,
      "als": 2368,
      "▁अस्": 2369,
      "र्दू": 2370,
      "▁विक": 2371,
      "riti": 2372,
      "▁जल": 2373,
      "▁भारतं": 2374,
      "▁बृह": 2375,
      "▁Census": 2376,
      "▁Minor": 2377,
      "▁\"C": 2378,
      "न्तः": 2379,
      "तिःः\n": 2380,
      "ष्ण": 2381,
      "▁इत्य": 2382,
      "umm": 2383,
      "ङ्ग्ल": 2384,
      "त्त्व": 2385,
      "▁।\nभारत": 2386,
      "ण्डीगढ": 2387,
      "▁अभव": 2388,
      "मिळ": 2389,
      "प्रदेशः\n": 2390,
      "दिशि": 2391,
      "▁दिनाङ्के": 2392,
      "पालिका": 2393,
      "▁978-0-5": 2394,
      "▁गीतस्य": 2395,
      "गेण": 2396,
      "रवर्येण": 2397,
      "▁कारण": 2398,
      "ities": 2399,
      "ashm": 2400,
      "शासितप्रदेश": 2401,
      "ाद्वीप": 2402,
      "▁श्रीीलङ्": 2403,
      "urope": 2404,
      "▁रवीन्द्र": 2405,
      "▁श्रीीलङ्का": 2406,
      "\ne": 2407,
      "):": 2408,
      "-स": 2409,
      "/f": 2410,
      "2/": 2411,
      "24.": 2412,
      "67": 2413,
      "71": 2414,
      "TR": 2415,
      "land": 2416,
      "ram": 2417,
      "एँ": 2418,
      "कु": 2419,
      "तंत्र": 2420,
      "नगर": 2421,
      "वरी": 2422,
      "शा": 2423,
      "्ला": 2424,
      "▁other": 2425,
      "ini": 2426,
      "them": 2427,
      "alay": 2428,
      "enn": 2429,
      "ased": 2430,
      "▁pl": 2431,
      "▁नाग": 2432,
      "▁system": 2433,
      "▁बना": 2434,
      "▁बढ़": 2435,
      ".co": 2436,
      "▁between": 2437,
      "नाव": 2438,
      "▁most": 2439,
      ".com/news/": 2440,
      "ी\nम": 2441,
      "ural": 2442,
      "▁Fe": 2443,
      "ocial": 2444,
      "able": 2445,
      "▁United": 2446,
      "▁न्याय": 2447,
      "arliament": 2448,
      "▁मार्च": 2449,
      "▁प्रसिद्ध": 2450,
      "▁(https://doi.org/": 2451,
      "\nIndia": 2452,
      "%7": 2453,
      ".htm": 2454,
      "43": 2455,
      "59": 2456,
      "ai": 2457,
      "cre": 2458,
      "dr": 2459,
      "ख्य": 2460,
      "तृत": 2461,
      "बे": 2462,
      "▁५": 2463,
      "ani": 2464,
      "ar,": 2465,
      "▁12": 2466,
      "▁वे": 2467,
      "ingh": 2468,
      "▁Pl": 2469,
      "▁23": 2470,
      "ी\nस": 2471,
      "ulture": 2472,
      "ताब्": 2473,
      "ला,": 2474,
      "clud": 2475,
      "▁Ass": 2476,
      "ance/": 2477,
      "/articleshow/": 2478,
      "inister": 2479,
      "▁न्याया": 2480,
      "ed.).": 2481,
      "\n201": 2482,
      "4/": 2483,
      "5-": 2484,
      "53": 2485,
      "Gu": 2486,
      "PC": 2487,
      "na": 2488,
      "ंं": 2489,
      "गा": 2490,
      "तु": 2491,
      "मी": 2492,
      "मिका": 2493,
      "यं": 2494,
      "रिया": 2495,
      "ेक्ष": 2496,
      "ोब": 2497,
      "।\nभारत": 2498,
      "१,": 2499,
      "కీయ": 2500,
      "గ్": 2501,
      "టె": 2502,
      "టిక": 2503,
      "ధి": 2504,
      "మె": 2505,
      "యు": 2506,
      "లను": 2507,
      "లకు": 2508,
      "షు": 2509,
      "ాఖ": 2510,
      "ావ": 2511,
      "ీతం": 2512,
      "ౌక": 2513,
      "▁డ": 2514,
      "▁ev": 2515,
      "▁काल": 2516,
      "ार्य": 2517,
      "ess": 2518,
      "▁పట్ట": 2519,
      "▁International": 2520,
      "▁(https://books.google.com/": 2521,
      "▁ब्रह": 2522,
      "▁కొ": 2523,
      "▁కాల": 2524,
      "राजधान": 2525,
      "▁వా": 2526,
      ".org/w": 2527,
      "▁సంగ": 2528,
      "▁सेना": 2529,
      "▁mi": 2530,
      "▁more": 2531,
      "▁28": 2532,
      "▁రవాణా": 2533,
      "▁ప్రదేశ": 2534,
      "▁1947": 2535,
      "▁dec": 2536,
      "▁during": 2537,
      "▁ఉంట": 2538,
      "▁ఉంది.": 2539,
      "राष्ट्रप": 2540,
      "▁रह": 2541,
      "రిహ": 2542,
      "230": 2543,
      "త్తం": 2544,
      "नेपाल": 2545,
      "▁భారతదేశంలో": 2546,
      "▁జన": 2547,
      "▁Official": 2548,
      "▁ఇతర": 2549,
      "estern": 2550,
      "ीीप": 2551,
      "ముఖ": 2552,
      "ించింది.": 2553,
      "ियों": 2554,
      "ड़ीी": 2555,
      "ప్రదాయ": 2556,
      "ంగ్రె": 2557,
      "స్తాన్": 2558,
      "fore": 2559,
      "मिल": 2560,
      "▁బహ": 2561,
      "ाराष्ट्र": 2562,
      "▁గల": 2563,
      "▁भाषाओं": 2564,
      "\nభారతదేశం": 2565,
      "▁दिसम्बर": 2566,
      "क्ति\n": 2567,
      "ongress": 2568,
      "ారు.\n": 2569,
      "ana-": 2570,
      "▁स्थि\n": 2571,
      "ందిన": 2572,
      "రాష్ట్ర": 2573,
      "glance/": 2574,
      "▁इसके": 2575,
      "bruary": 2576,
      "oi:": 2577,
      "వాతంత్ర": 2578,
      "cient": 2579,
      "తున్న": 2580,
      "/article": 2581,
      "▁अनुसार": 2582,
      "క్షిణ": 2583,
      "मुद्रा": 2584,
